"activity-tab-logged-out-subtitle" = "Kevreit pe krouit ur gont evit gwelet ho obererezh en arload Wikipedia";
"diff-compare-header-to-info-heading" = "Kemm diskouezet";
"appearance-settings-text-sizing-example-text" = "Lakait ar reti da zibuna\U00f1 evit kemma\U00f1 ment ar skrid. Implijit ment skrid ho reizhiad evit kemma\U00f1 ment skrido\U00f9 all en arload.";
"project-name-wikisource" = "Wikimammenn";
"project-name-wikiquote" = "Wikiarroud";
"notifications-center-status-unread" = "Anlennet";
"share-open-in-maps" = "Digor e Kartenno\U00f9";
"description-edit-pencil-title" = "Kemma\U00f1 deskrivadur ar pennad";
"share-article-name-on-wikipedia" = "\"%1$@\" war Wikipedia:";
"developer-settings" = "Dibarzhio\U00f9 an diorroerien";
"main-menu-account-logout-are-you-sure" = "Ha sur oc'h e fell deoc'h digevrea\U00f1 ?";
"wikitext-preview-link-external-preview-title" = "Liamm diavaez";
"for-you-refreshing-accessibility-label" = "O karga\U00f1 endalc'hado\U00f9 nevez";
"activity-tab-articles-read" = "Pennado\U00f9 lennet er miz-ma\U00f1";
"reading-list-login-or-create-account-button-title" = "Kevrea\U00f1 pe kroui\U00f1 ur gont";
"image-rec-survey-title" = "Abeg";
"explore-feed-preferences-hide-card-action-title" = "Kuzhat ar gartenn-ma\U00f1";
"action-retry" = "Klask en-dro";
"action-next-revision-accessibility" = "Adweladenn war-lerc'h";
"forgot-password-email-sent" = "Kaset ez eus bet ur postel gant displegadurio\U00f9 adderaouekaat";
"icon-shortcut-search-title" = "Klask e Wikipedia";
"account-creation-captcha-request-account" = "Goulenn ur gont.";
"explore-hide-card-prompt" = "Kuzhat ar gartenn-ma\U00f1";
"editor-keyboard-template-accessibility" = "Patrom";
"share-message-format" = "\"%1$@\" %2$@";
"welcome-intro-free-encyclopedia-title" = "An Holloueziadur digor";
"app-onboarding-feed-preference-picture-of-the-day" = "Skeudenn an deiz";
"app-onboarding-languages-primary-label" = "Penna\U00f1";
"image-rec-view-article" = "Gwelet ar pennad";
"donation-reminder-card-not-now-toast-settings" = "Kemma\U00f1 an adc'halvo\U00f9 da zonezona\U00f1 a c'heller ober forzh pegoulz en Dibarzhio\U00f9.";
"for-you-end-of-feed-ways-to-keep-learning" = "Doareo\U00f9 da genderc'hel da zeski\U00f1 :";
"donation-reminder-card-not-now" = "Ket brema\U00f1";
"donation-reminder-setup-subtitle-articles" = "Dre ho prokusted e sikourit Wikipedia da vont war-raok. Keflunit un adc'halv da zonezona\U00f1 diazezet war an niver a bennado\U00f9 a lennit.";
"saved-default-reading-list-tag" = "Ne c'haller ket dilemel ar roll-ma\U00f1";
"potd-widget-title" = "Skeudenn an deiz";
"diff-single-header-editor-number-edits-format" = "%1$d|%1$d kemm";
"app-onboarding-data-privacy-body" = "So\U00f1jal a ra dimp ne zlefec'h ket pourchas roadenno\U00f9 personel evit kemer perzh e luskad ar c'houiziegezh frank. Dizanv eo ar roadenno\U00f9 a-fet implij a vez dastumet evit an arload-ma\U00f1.";
"add-articles-to-reading-list" = "Ouzhpenna\U00f1 %1$d|%1$d pennad da roll al lennado\U00f9";
"activity-tab-very-satisfied" = "Laouen-tre";
"description-editing-temp-account-created-subtitle" = "Ar gont verrbad %1$@ zo bet krouet goude embann ho kemm. A-benn 90 deiz e teuio d'he zermen.";
"image-rec-tooltip-3-title" = "Divizout";
"page-history-compare-title" = "Ke\U00f1veria\U00f1";
"article-view-controller-editing-temp-account-created-title" = "Kont verrbad krouet";
"find-textfield-accessibility" = "Klask";
"page-protected-can-not-edit" = "N'ho peus ket gwir da aoza\U00f1 ar bajenn-ma\U00f1";
"donate-payment-method-prompt-title" = "Donezoni\U00f1 dre Apple Pay ?";
"search-result-redirected-from" = "Adkaset eus:%1$@";
"welcome-languages-add-button" = "Ouzhpenna\U00f1 ur yezh all";
"talk-pages-empty-view-button-user-start-discussion" = "Boulc\U2019ha\U00f1 ur gaozeadenn";
"notifications-center-status-all" = "An holl";
"explore-nearby-sub-heading-your-location-from-language-wikipedia" = "Ho lec'hiadur hervez %1$@ Wikipedia";
"field-email-title-optional" = "Postel (diret)";
"editor-replace-type-single-accessibility" = "Erlec'hia\U00f1 ouzh un ersav";
"editor-keyboard-strikethrough-accessibility" = "Barrenna\U00f1";
"explore-feed-preferences-show-randomizer-title" = "Diskouez ar gartenn Dargouezhek";
"watchlist-change-expiry-option-one-week" = "1 sizhunvezh";
"edit-summary-choice-added-image-and-caption" = "Skeudenn hag alc'hwez ouzhpennet";
"explore-most-read-footer" = "An holl bennado\U00f9 lennet ar muia\U00f1";
"editing-welcome-be-bold-subtitle" = "Bezit hardizh hogen evezhiek pa hizivait pennado\U00f9. Na vezit ket nec'het mar faziit : enrollet eo kement kentel kozh eus pep pennad, neuze e c'hall ar fazio\U00f9 beza\U00f1 reizhet aes gant hor c'humuniezh.";
"wikitext-upload-save-anonymously-warning" = "Ar c'hemmo\U00f9 a vo roet da chomlec'h IP hoc'h ardivink. M'ho peus %1$@ ho po muioc'h a zegasadenno\U00f9 e kuzhut.";
"description-help-tips-title" = "Alio\U00f9 evit kroui\U00f1 deskrivadurio\U00f9";
"developer-settings-suppress-image-rec-post" = "Na bostit ket erbedadenno\U00f9 a-fet skeudenno\U00f9.";
"insert-media-image-position-setting-right" = "Dehou";
"diff-change-paragraph-sections-moved-down" = "Rannbennad dilec'hiet %1$d|0=0 rann|%1$d rann izeloc'h. Mont d'al lec'hiadur nevez.";
"image-rec-survey-option-6" = "All";
"donate-email-opt-in-text" = "Ya, gallout a ra ar Fondezon Wikimedia kas ur postel din bep ur mare.";
"diff-content-removed" = "Endalc'had dilamet, %1$@";
"places-unknown-distance" = "Keit dianav";
"evergreen-account-creation-year-in-review-title" = "Gwelit ho tevezhio\U00f9 lenn bodet e Bila\U00f1s ar Bloaz";
"action-save" = "Enrolla\U00f1";
"description-welcome-concise-sub-title" = "Peurvat eo ul linenn hepken, etre daou ha daouzek ger enni";
"edit-menu-item-could-not-find-selection-alert-message" = "Marteze e c'hoarvez kement-ma\U00f1 abalamour ma ne c'heller ket kemma\U00f1 an destenn hoc'h eus diuzet (da skouer : titl ar pennad pe titlo\U00f9 an infoboks), pe abalamour da hirder an destenn a zo bet usskedet";
"description-help-about-title" = "A-zivout";
"explore-feed-preferences-randomizer-description" = "Diskouez pennado\U00f9 da lenn dre zegouezh";
"return-to-article" = "Distrei\U00f1 d'ar pennad";
"app-onboarding-intro-body" = "Wikipedia zo un holloueziadur enlinenn digoust gant 65 milion a bennado\U00f9 skrivet ha meret dre genlabour e tremen 300 yezh gant ur gumuniezh tud a-youl vat.";
"explore-wikipedia" = "Furchal Wikipedia";
"action-thank-user-accessibility" = "Trugarekaat an implijer";
"places-search-suggested-searches-header" = "Enklasko\U00f9 kinniget";
"places-filter-button-title" = "Sil";
"explore-nearby-placeholder-sub-heading-on-language-wikipedia" = "Eus Wikip\U00e9dia %1$@";
"donation-reminder-payment-different-amount-button-title" = "Donezona\U00f1 ur sammad dishe\U00f1vel dre Apple Pay";
"settings-clear-cache-ok" = "Goullonderi\U00f1 ar c'hrubuilh";
"image-recs-yes-title" = "Ya";
"edit-summary-short-description-added" = "Deskrivadur berr ouzhpennet";
"talk-page-archives" = "Diello\U00f9";
"languages-settings-title" = "Yezho\U00f9";
"evergreen-account-creation-saved-title" = "Kempredit ho pennado\U00f9 enrollet";
"explore-feed-preferences-feed-card-visibility-global-cards-on" = "Gweredekaet";
"explore-feed-preferences-places-description" = "Pennado\U00f9 Wikipedia amezek d'ho lec'hiadur";
"field-alert-password-confirm-mismatch" = "Ar gerio\U00f9-tremen ne glotont ket an eil gant egile";
"watchlist-filter-type-of-change-options-category-changes" = "Kemmo\U00f9 rummado\U00f9";
"main-menu-account-title-logged-in" = "Kevrea\U00f1 evel %1$@";
"editor-exit-confirmation-message" = "Ha sur oc'h e vennit dilezel ar c'hemm-ma\U00f1 ?";
"empty-no-history-title" = "Istor ebet da ziskwel";
"appearance-settings-set-automatic-table-opening" = "Arventenno\U00f9 an taolenno\U00f9";
"for-you-end-of-feed-add-interests-format" = "Ouzhpenna\U00f1 %1$@";
"new-password-title" = "Dielfenna\U00f1 ho ker-tremen";
"activity-tab-title" = "Obererezh";
"notifications-center-empty-state-num-filters" = "%1$d|%1$d sil";
"notifications-center-onboarding-modal-filters-title" = "Silo\U00f9";
"reading-list-create-new-list-reading-list-name" = "Anv ar roll lenn";
"insert-media-image-size-setting-custom" = "Personelaet";
"forgot-password-username-or-email-title" = "Pe";
"explore-feed-preferences-feed-card-visibility-languages-count" = "E %1$d";
"on-this-day-sub-title-for-date-from-language-wikipedia" = "%1$@ er Wikipedia %2$@";
"donation-reminder-setup-trigger-group-detail-articles" = "En ho ardivink ema\U00f1 enrollet an niver a bennado\U00f9";
"history-title" = "Istor";
"app-onboarding-languages-notice" = "Ar yezho\U00f9-ma\U00f1 hon eus kavet en ho ardivink :";
"reading-list-add-generic-hint-title" = "Ouzhpenna\U00f1 ar pennad-ma\U00f1 d'ur roll lenn ?";
"explore-most-read-sub-heading-on-language-wikipedia" = "E %1$@ Wikipedia";
"talk-page-discussion-unread-accessibility-label" = "Anlennet";
"evergreen-account-creation-year-in-review-body" = "Ur wezh ar bloaz e tistro ho tevezhio\U00f9 lenn evel ur sell war belec'h emaoc'h erru, prest da veza\U00f1 lodet.";
"evergreen-account-creation-slide-position" = "%1$d diwar %2$d";
"for-you-empty-feed-ways-to-get-started" = "Doareo\U00f9 da gregi\U00f1 ganti";
"home-more-like-footer" = "Muioc'h evel %1$@";
"donation-reminder-wrap-up-survey-option-keep" = "Mirit";
"editor-toolbar-reference-accessibility" = "Furmadi\U00f1 : daveenn";
"close-all-tabs" = "Serri\U00f1 an holl ivinello\U00f9";
"games-announcement-title" = "C'hoari \"Pe hini a oa da genta\U00f1 ?\"";
"app-onboarding-data-privacy-title" = "Roadenno\U00f9 ha Prevezded";
"donation-reminder-wrap-up-recurring-card-give-monthly" = "Rei\U00f1 bep miz";
"activity-tab-onboarding-third-item-subtitle-updated" = "En Obererezh ez eus ur red-amzer klok eus ar pennado\U00f9 a zo bet lennet, enrollet ha kemmet. En ivinell Klask ema\U00f1 istor ho lennadenno\U00f9 brema\U00f1.";
"featured-widget-content-failure-for-date" = "N'eus pennad heverk ebet evit an deiziad-ma\U00f1.";
"wikimedia-articletopics-topic-music" = "Sonerezh";
"saved-title" = "Enrollet";
"editor-toolbar-link-accessibility" = "Furmadi\U00f1 : liamm";
"login-no-account" = "N'ho peus kont ebet ? %1$@";
"about-libraries-complete-list" = "Roll klok";
"welcome-data-privacy-title" = "Roadenno\U00f9 & Prevezded";
"end-session" = "Kloza\U00f1 an dalc'h";
"explore-feed-preferences-show-places-title" = "Diskouez ar gartenn Lec'h";
"editor-toolbar-find-accessibility" = "Kavout er bajenn";
"empty-no-saved-pages-message" = "Enrollit ar pajenno\U00f9-se evit o lenn diwezhatoc'h, ha pa vefe ezlinenn";
"edit-watch-list-learn-more-text" = "Gouzout hiroc'h diwar-benn ho roll evezhia\U00f1";
"explore-feed-preferences-show-news-footer-text" = "Diweredekaat ar gartenn Er c'heleier a ziweredekaio ar gartenn en holl yezho\U00f9 hegerz.";
"search-title" = "Klask";
"insert-media-image-type-setting-frame" = "Framm";
"theme-black-display-name" = "Du";
"description-edit-title" = "Kemma\U00f1 an deskrivadur";
"explore-randomizer" = "Dre zegouezh";
"notifications-center-subheader-thanks" = "Trugarez";
"diff-paragraph-moved-distance-line" = "%1$d|%1$d linenn";
"diff-single-header-summary-heading" = "Diverradur eus ar c'hemmo\U00f9";
"empty-no-other-article-languages-title" = "N'eus yezh all ebet da gaout";
"explore-because-you-read-footer" = "Pennado\U00f9 kar ouzhpenn";
"editor-toolbar-cursor-down-accessibility" = "Kas ar reti d'al linenn war-lerc'h.";
"reading-list-create-new-list-description" = "Deskrivadur";
"donate-help-tax-deductibility-information" = "Titouro\U00f9 a-zivout an distaol tailho\U00f9";
"history-clear-confirmation-heading" = "Ha sur eo ho peus c'hoant da lemel ho holl elfenno\U00f9 nevez ?";
"activity-tab-additional-thoughts" = "So\U00f1jo\U00f9 ouzhpenn ?";
"export-user-data-confirmation-message" = "Pa lodit ho levraoueg arloado\U00f9 e lodit roadenno\U00f9 a-zivout ho rollo\U00f9 Lenn, ho istor, hp penndibabo\U00f9, hag endalc'had ho kwazh Furchal. Ar restr-se ne zlefe beza\U00f1 lodet nemet gant un den a fizia\U00f1s evit anaoudadurio\U00f9 teknikel.";
"insert-media-image-preview-more-information-action-title" = "Muioc'h a ditouro\U00f9";
"evergreen-account-creation-year-in-review-title-count" = "Gwelit ho %1$d|%1$d tevezh lenn|%1$d tevezhio\U00f9 lenn bodet e Bila\U00f1s ar Bloaz";
"find-replace-header" = "Kavout hag erlerc'hia\U00f1";
"explore-feed-preferences-related-pages-description" = "Alio\U00f9 diazezet war istor ho lennadenno\U00f9";
"notifications-center-filters-read-status-item-title-read" = "Lennet";
"edit-minor-learn-more-text" = "Gouzout hiroc'h a-zivout ar c'hemmo\U00f9 dister";
"field-new-password-confirm-placeholder" = "Bizskriva\U00f1 ar ger-tremen en-dro";
"button-go-back" = "Distrei\U00f1";
"learn-more-title" = "Gouzout hiroc'h";
"donation-reminder-wrap-up-survey-intro" = "Ur goulenn berr a-zivout an adc'halvo\U00f9 da donezona\U00f1";
"editing-welcome-set-knowledge-free-subtitle" = "Evit rei\U00f1 d'an holl dud moned da c'houiziegezh ar bed hon eus ezhomm ma kemerfec'h perzh en e grouidigezh dre lenn, kemma\U00f1 ha degas danvez d'an dodenno\U00f9 ho tedenn ar muia\U00f1.";
"diff-single-line-format" = "Linenn %1$d";
"potd-empty-error-description" = "N'eus ket bet gallet adtapout skeudenn an deiz evit an %1$@";
"sort-by-title-action" = "Titl";
"appearance-settings-theme-options" = "Dibarzhio\U00f9 an temo\U00f9";
"about-libraries" = "Levraouego\U00f9 implijet";
"developer-force-email-auth" = "Redia\U00f1 an dilesadur dre bostel";
"activity-tab-impact-edits-label" = "kemmo\U00f9";
"talk-page-reply-button-accessibility-label" = "Respont da %1$@";
"editor-toolbar-cursor-next-accessibility" = "Kas ar reti d'an arouezenn war-lerc'h.";
"explore-random-article-sub-heading-from-language-wikipedia" = "Eus %1$@ Wikipedia";
"settings-primary-language" = "Penna\U00f1";
"evergreen-account-creation-edits-body" = "Savit ur roll-istor a c'hallot beza\U00f1 stad ganta\U00f1, gant degasadenno\U00f9 da veur a raktres Wikimedia lakaet war ho kont.";
"description-published-title" = "Embannet eo bet an deskrivadur !";
"notifications-center-more-action-accessibility-label" = "Muioc'h";
"editor-keyboard-subheading2-button" = "Istitl 2";
"main-menu-account-logout" = "Digevrea\U00f1";
"share-social-mention-format" = "\U201c%1$@\U201d dre Wikipedia: %2$@";
"description-welcome-start-editing-button" = "Kregi\U00f1 da gemma\U00f1";
"explore-feed-preferences-global-card-footer-text" = "Distag diouzh pep yezh eo ar gartenn-ma\U00f1, he diweredekaat he dilamo diouzh ho kwazh Furchal";
"about-wikipedia" = "Wikipedia";
"notifications-center-num-selected-messages-format" = "%1$d|%1$d gemennadenn|%1$d kemennadenn";
"settings-notifications-echo-failure-try-again" = "Klask en-dro";
"places-no-saved-articles-have-location" = "Hini ebet eus ho pennado\U00f9 enrollet zo enna\U00f1 titouro\U00f9 lec'hia\U00f1";
"notifications-center-go-to-your-talk-page" = "Ho pajenn gaozeal";
"main-menu-nearby" = "Tostik";
"activity-tab-impact-last-edited-label" = "kemmo\U00f9 diwezha\U00f1";
"for-you-empty-feed-title" = "Goullo ema\U00f1 ho kwazh evit brema\U00f1";
"account-creation-logging-in" = "O kevrea\U00f1...";
"activity-tab-unsatisfied" = "Dilaouen";
"account-creation-log-in" = "Kevrea\U00f1.";
"action-read" = "Lenn";
"relative-date-minutes-abbreviated" = "%1$dm";
"page-history-bot-edits" = "kemmo\U00f9 gant roboto\U00f9";
"diff-change-paragraph-moved" = "Rannbennad dilec'hiet. Mont d'al lec'hiadur kent.";
"edit-summary-choice-fixed-grammar" = "Fazi yezhadur reizhet";
"editing-welcome-citations-subtitle" = "An holl endalc'hado\U00f9 a rank beza\U00f1 gwiriadus. Pa ouzhpennont un titour nevez d'ur pennad, ret eo d'an aozerien pourchas un daveenn d'ur vammenn solius hag a gadarna war-eeun an degasadenn.";
"close-button-accessibility-label" = "Serri\U00f1";
"account-talk-page-title" = "Pajenn gaozeal";
"activity-tab-onboarding-header" = "O kinnig Obererezh";
"page-protected-can-not-edit-title" = "Gwarezet eo ar bajenn-ma\U00f1";
"activity-tab-impact-total-edits-label" = "Hollad ar c'hemmo\U00f9";
"activity-tab-onboarding-first-item-title" = "boazio\U00f9 a-fet lenn";
"article-about-title" = "A-zivout ar pennad-ma\U00f1";
"forgot-password-instructions" = "Leunia\U00f1 unan eus ar maezienno\U00f9 ama\U00f1 dindan evit degemer ar c'hemennadurio\U00f9 evit adderaouekaat ar ger-tremen dre bostel.";
"about-repositories-app-source-license-mit" = "Aotre MIT";
"notifications-center-type-title-thanks" = "Trugarez";
"notifications-center-onboarding-modal-learn-more-action" = "Gouzout hiroc'h diwar-benn ar c'hemenno\U00f9";
"activity-tab-onboarding-second-item-subtitle" = "Dizoloit stadego\U00f9 a-zivout ho tegasadenno\U00f9 ha pouez ar c'houiziegezh hoc'h eus lodet.";
"app-store-release-notes" = "Gwazh Furchal aesoc'h da lenn hag a c'heller personelaat penn-da-benn. Delec'hiadur, efeduster gwellaet, drein kempennet.";
"donation-reminder-wrap-up-card-share-feedback" = "Roit ho so\U00f1j";
"donate-wikimedia-fine-print-2" = "Evit a sell ouzh an donezonerien vareadek, ar paemanto\U00f9 miziek a vo dleekaet gant ar Fondezon Wikimedia da zeiz-ha-miz an donezon kenta\U00f1, betek ma vo lavaret dimp paouez ganto. An donezono\U00f9 boulc'het d'an 29, 30 pe 31 eus ar miz a vo dleekaet da zeiz diwezha\U00f1 ar miz evit ar mizio\U00f9 berra\U00f1, ken tost d'an deiziad orin ha ma c'heller. Evit goulenno\U00f9, kit e darempred gant donate@wikimedia.org.";
"settings-clear-cache-are-you-sure-title" = "Diverka\U00f1 ar roadenno\U00f9 krubuilhet ?";
"app-onboarding-feed-preference-in-the-news" = "Er c'heleier";
"relative-date-days-ago" = "%1$d|0=Hiziv|1=Dec'h|2=2 zeiz zo|%1$d deiz zo";
"search-button-accessibility-label" = "Klask e Wikipedia";
"explore-feed-preferences-show-on-this-day-footer-text" = "Diweredekaat ar gartenn Hiziv a ziweredekaio ar gartenn en holl yezho\U00f9 hegerz.";
"donation-reminder-wrap-up-survey-character-limit" = "Re a arouezenno\U00f9 zo";
"editor-find-current-match-info-zero-results-accessibility" = "N'eus bet kavet klotadenn ebet";
"talk-page-reply-button" = "Respont";
"account-creation-create-account" = "Kroui\U00f1 ho kont";
"theme-light-display-name" = "Sklaer";
"donate-payment-method-prompt-other-button-title" = "Doare all da baea\U00f1";
"import-shared-reading-list-survey-prompt-button-take-survey" = "Kemer perzh er sontadeg";
"empty-insert-media-title" = "Diuzit ur restr eus Wikimedia Commons.";
"button-publish" = "Embann";
"share-default-format" = "\U201c%1$@\U201d eus \U201c%2$@\U201d: %3$@";
"activity-tab-impact-best-streak-format" = "%1$d|%1$d deiz";
"explore-games-title" = "C'hoario\U00f9";
"talk-pages-archives-empty-title" = "Diell ebet kavet.";
"editor-replace-textfield-accessibility" = "Erlec'hia\U00f1";
"notifications-center-empty-no-messages" = "N'hoc'h eus kemennadenn nevez ebet";
"account-creation-captcha-obtaining" = "O kaout ur C'HAPTCHA nevez...";
"places-accessibility-group" = "%1$@ pennado\U00f9";
"explore-feed-preferences-turn-on-explore-tab-title" = "Gweredekaat an ivinell Furchal ?";
"places-filter-saved-articles" = "Pennado\U00f9 enrollet";
"page-history-stats-text" = "%1$d %1$d|c'hemm|gemm|c'hemm|a gemmo\U00f9 abaoe %2$@";
"field-new-password-confirm-title" = "Kadarnaat ar ger-tremen nevez";
"relative-date-years-ago" = "%1$d|0=Er bloaz-ma\U00f1|%1$d bloaz zo";
"new-password-instructions" = "Kevreet oc'h bet gant ur ger-tremen dibad.\nEvit echui\U00f1 kevrea\U00f1 e rankit lakaat ur ger-tremen nevez ama\U00f1 :";
"explore-most-read-generic-heading" = "Ar re a vez lennet ar muia\U00f1";
"app-onboarding-personalization-title" = "Kit da heul ho c'hoant gouzout";
"donation-reminder-setup-trigger-unit-articles" = "Pennado\U00f9";
"explore-feed-preferences-global-cards-title" = "Kartenno\U00f9 hollek";
"about-translators" = "Troerien";
"choose-editor-dont-show-again" = "Paouez da ziskwel. An arventenn-ma\U00f1 a c'heller kemma\U00f1 diwezhatoc'h en Dibarzhio\U00f9.";
"explore-feed-preferences-suggested-edits-description" = "Alio\U00f9 evit boueta Wikipedia";
"empty-no-feed-action-message" = "Lenn pajenno\U00f9 enrollet a c'hallit c'hoazh";
"more-languages-tooltip-description" = "Klask e Wikipedia e muioc\U2019h evit 300 yezh";
"editing-welcome-be-bold-title" = "Pouezus eo ho mouezh";
"article-view-controller-editing-temp-account-created-subtitle" = "Ar gont verrbad %1$@ zo bet krouet goude embann ho kemm. A-benn 90 deiz e teuio d'he zermen.";
"diff-context-lines-expanded-button-title" = "Kuzhat";
"notifications-center-destination-web" = "War ar genrouedad";
"continue-reading-empty-description" = "Furchal Wikipedia davit muioc'h a bennado\U00f9 da lenn";
"export-user-data-space-error" = "N'eus ket trawalc'h a lec'h en ho ardivink evit ezporzhia\U00f1 ho roadenno\U00f9 implijer. Klaskit en-dro diwezhatoc'h, mar plij.";
"insert-media-alternative-text-title" = "Testenn all";
"activity-tab-articles-read-graph-label" = "Pennado\U00f9";
"close-all-tabs-confirmation-number" = "Serri\U00f1 an holl %1$@ ivinello\U00f9 ?";
"editor-find-next-button-accessibility" = "Klotadenn war-lerc'h";
"talk-page-article-about" = "Diwar-benn ar pejenno\U00f9 kaozeal";
"diff-thanks-send-title" = "Kas \"Trugarkaat\" a wel d'an holl";
"field-captcha-placeholder" = "Testenn Capcha";
"description-edit-license" = "Dre gemma\U00f1 deskrivadur ar pennad ec'h asantan an %1$@ hag e tiskouezan dizistro ma zegasadenno\U00f9 dindan an aotre %2$@.";
"nearby-distance-label-miles" = "%1$@ mil saoz";
"donation-reminder-setup-title" = "Penaos e tlefemp degas d'ho so\U00f1j en-dro ?";
"appearance-settings-set-icon-footer" = "Gant arlun ar perzhiad e vez lidet ho tegasadenno\U00f9 da Wikipedia e 2025. Chom a raio betek Bila\U00f1s ar Bloaz a zeu.";
"appearance-settings-expand-tables-footer" = "Digeri\U00f1 dre ziouer an holl daolenno\U00f9 en holl bennado\U00f9, en o zouez an infobox, an daveo\U00f9, an notenno\U00f9 hag al liammo\U00f9 diavaez.";
"explore-feed-preferences-suggested-edits-title" = "Diskouez ar gartenn Kemmo\U00f9 aliet";
"share-email-format" = "\U201c%1$@\U201d\n\neus \U201c%2$@\U201d\n\n%3$@";
"reading-list-add-saved-button-title" = "Ya, ouzhpennit anezho da'm rollo\U00f9 lenn";
"diff-compare-title" = "Ke\U00f1veria\U00f1 an adweladenno\U00f9";
"account-talk-preferences-auto-sign-discussions" = "Sinadur emgefre er c'haozeadenno\U00f9";
"reading-list-create-new-list-button-title" = "Kroui\U00f1 ar roll lenn";
"search-recent-clear-delete-all" = "Lemel pep tra";
"explore-featured-article-sub-heading-from-language-wikipedia" = "Eus %1$@ Wikipedia";
"close-all-tabs-confirmation-title-with-value" = "Serri\U00f1 %1$d|%1$d ivinell?";
"empty-no-reading-lists-title" = "Renka\U00f1 ar pennado\U00f9 enrollet gant rollo\U00f9 lenn";
"field-backup-token-title" = "Kod savetei\U00f1";
"app-onboarding-data-privacy-terms-link" = "divizo\U00f9 implijout";
"settings-donate" = "Ober un donezon";
"number-thousands" = "%1$@K";
"about-libraries-license" = "Aotre";
"alert-temporary-account" = "Emaoc'h oc'h implijout ur gont verrbad. A-benn 90 deiz e teuio ar gont d'he zermen.";
"watchlist-change-expiry-option-six-months" = "6 mizvezh";
"activity-tab-amount-article-views" = "%1$d|%1$d selladenn";
"watchlist-filter-type-of-change-options-wikidata-edits" = "Kemmo\U00f9 Wikidata";
"explore-suggested-edits-footer" = "Ouzhpenna\U00f1";
"article-languages-yours" = "Ho yezho\U00f9";
"donate-accessibility-keyboard-done-hint" = "Stokit div wech evit serri\U00f1 gwel klavier sammad an donezonad.";
"activity-tab-survey-title" = "Enklask laouenidigezh";
"edit-notices-always-display" = "Diskwel atav kemenno\U00f9 ar c'hemmo\U00f9";
"field-alert-username-unavailable" = "Ne c'haller ket kaout an anv implijer-ma\U00f1";
"about-wikimedia-foundation" = "Fondezon Wikimedia";
"edit-link-title" = "Kemma\U00f1 al liamm";
"talk-pages-topic-compose-body-placeholder" = "Deskrivadur";
"action-saved-accessibility" = "Enrollet. Gweredekaat evit dienrolla\U00f1.";
"activity-tab-time-spent-reading" = "Amzer tremenet o lenn er sizhun-ma\U00f1";
"about-translators-details" = "Troet gant tud a-youl vat e %1$@";
"insert-media-media-settings-title" = "Arventenno\U00f9 ar media";
"for-you-header-interest" = "Abalamour d'ho tiduadenn : %1$@";
"explore-feed-preferences-show-picture-of-the-day-title" = "Diskouez ar gartenn Skeudenn an deiz";
"editor-keyboard-comment-accessibility" = "Evezhiadenn";
"activity-tab-total-edits" = "Hollad ar c'hemmo\U00f9 en holl raktreso\U00f9";
"empty-edit-summary" = "Goullo eo diverradur ar c'hemm";
"talk-page-discussion-read-accessibility-label" = "Lennet";
"watchlist-filter-type-of-change-options-page-edits" = "Kemmo\U00f9 pajenno\U00f9";
"user-title" = "Implijer/ez";
"explore-main-page-description" = "Pajenn benna\U00f1 ar raktreso\U00f9 Wikimedia";
"diff-paragraph-moved-format" = "Rannbennad dilec'hiet %1$@ %2$@";
"edit-preview-simplified-format-message" = "Er furmad eeunaet ema\U00f1 diskouezet an holl endalc'hado\U00f9.";
"editor-keyboard-list-ordered-accessibility" = "Roll niverennet";
"image-gallery-unknown-owner" = "Aozer dianav.";
"explore-suggested-edits-image-recs-title" = "Ouzhpenna\U00f1 ur skeudenn";
"action-remove" = "Dilemel";
"editor-find-previous-button-accessibility" = "Klotadenn gent";
"find-clear-button-accessibility" = "Ri\U00f1sa\U00f1 ar c'hlask";
"closed-all-tabs-confirmation-with-value" = "%1$d|%1$d ivinell serret.";
"reading-themes-controls-accessibility-sepia-theme-button" = "Tem sepia";
"field-alert-token-invalid" = "Kod direizh";
"empty-diff-compare-title" = "Diforc'h ebet etre an adweladenno\U00f9";
"talk-pages-archives-view-title" = "Diello\U00f9";
"diff-single-header-subtitle-bytes-removed" = "%1$d|%1$d eizhbit dilamet";
"editor-toolbar-bold-accessibility" = "Furmadi\U00f1 an destenn e tev";
"notifications-center-cell-notification-type-accessibility-label-format" = "%1$@ kemenn";
"diff-change-removal" = "Dilamadur, %1$@, dilamadur echu";
"donate-help-problems-donating" = "Kudenno\U00f9 evit donezoni\U00f1 ?";
"watchlist-filter-automated-contributions-options-bot" = "Robot";
"activity-tab-impact-recent-startend-accessibility" = "Adalek %1$@ betek %2$@";
"editor-toolbar-cursor-previous-accessibility" = "Kas ar reti d'an arouezenn gent.";
"action-move-to-reading-list" = "Dilec'hia\U00f1 war-du roll al lennadenno\U00f9";
"article-tabs-button-accessibility-hint" = "Kas a ra d'an alberz eus an ivinello\U00f9";
"watchlist-filter-automated-contributions-options-human" = "Den (n'eo ket ur robot)";
"diff-thanks-login-subtitle" = "\"Trugarekaat\" zo un doare aes da ziskouez ez oc'h bet plijet gant labour un aozer(ez) e Wikipedia. Ret eo deoc'h beza\U00f1 kevreet evit kas \"Trugarekaat\".";
"field-alert-captcha-invalid" = "N'eo ket mat ar c'hCAPCHA-ma\U00f1";
"description-published-subtitle" = "Emaoc'h o paouez gwellaat Wikipedia evit an holl dud";
"watchlist-filter-significance-options-non-minor-edits" = "Kemmo\U00f9 n'int ket dister";
"donate-accessibility-donate-hint-format" = "Stokit div wech evit donezoni\U00f1 %1$@ d'ar Fondezon Wikimedia";
"field-password-placeholder" = "Bizskriva\U00f1 ar ger-tremen";
"activity-tab-customize-timeline-of-behavior" = "Red-amzer an emzalc'h";
"no-internet-connection" = "Kevreadur ebet ouzh ar Genrouedad";
"diff-thanks-send-button-title" = "Kas 'Trugarekaat'";
"choose-editor-title" = "Dibabit penaos kemma\U00f1";
"image-rec-tooltip-2-title" = "Ensellet";
"activity-tab-customize-last-in-app-donation" = "Donezon diwezha\U00f1 en arload";
"wikimedia-articletopics-topic-europe" = "Europa";
"insert-media-image-type-settings-title" = "Seurt skeudenn";
"activity-tab-hitory-callout-close" = "Serri\U00f1 kartenn ar c'hemenno\U00f9 a-zivout an istor";
"action-discard-edits" = "Dilezel ar c'hemmo\U00f9";
"notifications-center-notifications-settings" = "Arventenno\U00f9 ar c'hemenno\U00f9";
"article-save-error-not-enough-space" = "N'hoc'h eus ket trawalc'h a lec'h en ho ardivink evit enrolla\U00f1 ar pennad-ma\U00f1.";
"diff-thanks-send-subtitle" = "\"Trugarekaat\" zo un doare aes da ziskouez ez oc'h bet plijet gant labour un aozer(ez) e Wikipedia. \"Trugarekaat\" a vez gwelet gant an holl ha ne c'hall bet beza\U00f1 nullet.";
"action-undo" = "Dizober";
"article-tabs-button-accessibility-label" = "Ivinello\U00f9 ar pennad";
"for-you-empty-feed-add-interests-link" = "un nebeud diduadenno\U00f9";
"empty-no-reading-lists-message" = "Kroui\U00f1 rollo\U00f9 lec'hio\U00f9 da weladenni\U00f1, rollo\U00f9 dodenno\U00f9 gwella\U00f1-karet, ha kalz muioc'h";
"about-repositories" = "Davelec'hio\U00f9";
"diff-compare-header-from-info-heading" = "Kemm kent";
"languages-title" = "Che\U00f1ch yezh";
"edit-link-display-text-title" = "Diskwel an destenn";
"donation-reminder-card-not-now-toast-modify" = "Kemma\U00f1";
"activity-tab-your-impact" = "Ho skog";
"description-help-tips-example-description-one" = "Deskrivadur ur pennad diwar-benn Mona Lisa";
"home-title-accessibility-label" = "Wikipedia, rikla\U00f1 war-zu al laez evit Ergerzhi\U00f1.";
"editor-keyboard-indent-increase-accessibility" = "Bihanaat an endantadur";
"diff-thanks-login-title" = "Kevreit evit kas trugarekadenno\U00f9";
"insert-media-image-position-setting-left" = "Kleiz";
"donate-success-subtitle" = "Bras-bras evidomp eo talvoudegezh ho prokusted en hor c'he\U00f1ver.";
"action-add-to-reading-list-short" = "Ouzhpenna\U00f1 d'ar roll";
"account-talk-preferences-auto-sign-discussions-setting-explanation" = "Ar sinadur emgefre er c'haozeadenno\U00f9 a implijo ar sinadur a zo bet termenet en arventenno\U00f9 Sinadur";
"notifications-center-go-to-diff" = "Diforc'h";
"alert-temporary-account-learn-more" = "Gouzout hiroc'h.";
"button-publish-anyway" = "Embann memes tra";
"reading-lists-article-added-confirmation" = "Pennad ouzhpennet da \U201c%1$@\U201d";
"activity-tab-top-categories" = "Rummado\U00f9 penna\U00f1 er miz-ma\U00f1";
"watchlist-change-expiry-option-three-months" = "3 mizvezh";
"reading-lists-delete-reading-list-alert-title" = "Dilemel ar %1$d|roll?";
"description-edit-length-warning" = "%1$@ / %2$@";
"wikitext-upload-captcha-error" = "Fazi gwiria\U00f1 Captcha";
"editor-wikitext-loading-accessibility" = "O karga\U00f1 gwel destenn an aozer";
"app-onboarding-personalization-body-1" = "Diuzit dodenno\U00f9 a blij deoc'h ha personelaet e vo ho kwazh ganimp.";
"notifications-center-type-title-other" = "All";
"search-recent-clear-confirmation-heading" = "Lemel an holl enklasko\U00f9 nevez";
"donation-reminder-email-report-body" = "Ur gudenn am eus bet gant arc'hweladur an adc'halvo\U00f9 da zonezona\U00f1 :";
"activity-tab-most-viewed" = "Sellet an aliesa\U00f1 goude ho kemm";
"in-the-news-sub-title-from-wikipedia" = "Eus Wikipedia";
"donation-reminder-setup-toggle-title" = "Adc'halvo\U00f9 da zonezona\U00f1";
"activity-tab-email-title" = "Danevell ar gudenn - Ivinell Obererezh";
"notifications-center-type-title-login-success" = "Kevreet oc'h";
"diff-content-added" = "Endalc'had ouzhpennet, %1$@";
"app-onboarding-languages-title" = "Lenn e tremen 300 yezh";
"action-update" = "Hizivaat";
"diff-paragraph-moved-direction-up" = "uheloc'h";
"activity-tab-impact-views-title" = "Selladenno\U00f9 ouzh ar pennado\U00f9 hoc'h eus kemmet";
"app-onboarding-personalization-body-2" = "Dastum a reomp an nebeuta\U00f1 a roadenno\U00f9 ha dizanv int.";
"featured-widget-from-wikipedia" = "Eus Wikipedia";
"settings-help-and-feedback" = "Skoazell hag evezhiadenno\U00f9";
"main-menu-title" = "Muioc'h";
"evergreen-account-creation-edits-title" = "Ho pezet kred evit ho kemmo\U00f9";
"explore-feed-preferences-top-read-description" = "Pennado\U00f9 lennet an aliesa\U00f1 hiziv";
"action-sort" = "Rumma\U00f1";
"about-contributors" = "Perzhidi";
"diff-compare-header-heading" = "Ke\U00f1veria\U00f1 an adweladenno\U00f9";
"relative-date-minutes-ago" = "%1$d|0=Nevez zo|%1$d munutenn zo";
"continue-button-title" = "Kenderc'hel";
"activity-tab-onboarding-fourth-item-subtitle" = "Dibabit pe vodulenno\U00f9 a vo diskwelet. Prevez en ho ardivink e chom an holl roadenno\U00f9 personel ha ri\U00f1sa\U00f1 istor ho merdei\U00f1 a c'hallit ober forzh pegoulz.";
"confirm-donation-history-deletion-subtitle" = "Kement-ma\U00f1 ne dalvezo nemet evit an donezono\U00f9 a vo graet dre an ardivink-ma\U00f1.";
"wikitext-upload-result-unknown" = "N'haller ket termena\U00f1 disoc'h pellgarga\U00f1 ar wikitestenn.";
"announcements-dismiss" = "Disteurel";
"editor-keyboard-subheading1-button" = "Istitl 1";
"insert-media-image-position-setting-none" = "Hini ebet";
"description-edit-publish" = "Embann an deskrivadur";
"notifications-center-language-project-name-format" = "%2$@ %1$@";
"places-search-your-current-location" = "Ho lec'hiadur brema\U00f1";
"app-store-keywords" = "Wikipedia, daveo\U00f9, wiki, holloueziadur, keleier, gouiziegezh, enklask, kelaoui\U00f1, furchal, deski\U00f1";
"wikimedia-articletopics-topic-general-science" = "Skiant hollek";
"diff-paragraph-moved" = "Rannbennad dilec'hiet";
"donate-monthly-recurring-text" = "Grit ma vo un donezon miziek.";
"article-delete" = "Diverka\U00f1";
"description-help-tips-example-title-two" = "Uhela\U00f1 menez an Douar";
"description-help-title" = "Skoazell da zeskriva\U00f1 ar pennad";
"insert-media-image-type-setting-frameless" = "Hep framm";
"insert-action-title" = "Ensoc'ha\U00f1";
"insert-media-image-type-setting-thumbnail" = "Munud";
"on-this-day-title" = "D'an deiz-ma\U00f1...";
"about-content-license-details" = "Nemet e vefe spisaet a-hend-all, dindan un aotre %1$@ ema\U00f1 an endalc'hado\U00f9.";
"history-clear-delete-all" = "Ya, lemel pep tra";
"talk-page-active-users-accessibilty-label" = "%1$d|%1$d implijer\U00b7ez oberiant";
"talk-page-find-in-page-button" = "Klask er bajenn";
"evergreen-account-creation-title" = "GWelloc'h eo Wikipedia gant ur gont";
"explore-feed-preferences-show-news-title" = "Diskouez ar gartenn Er c'heleier";
"description-help-more-info-title" = "Muioc'h a ditouro\U00f9";
"cc-zero" = "Creative Commons CC0";
"activity-tab-onboarding-third-item-title-updated" = "En ivinell Klask ema\U00f1 istor ho lennadenno\U00f9 brema\U00f1.";
"notifications-center-alert" = "Kemenno\U00f9-diwall";
"diff-multi-line-format" = "Linenno\U00f9 %1$d - %2$d";
"talk-page-error-loading-subtitle" = "Un dra bennak a-dreuz a zo bet.";
"evergreen-account-creation-saved-body" = "Kevreit ouzh ho kont Wikipedia evit ma vefe kempredet ho pennado\U00f9 enrollet e meur a ardivink.";
"login-join-wikipedia" = "Mont gant Wikip\U00e9dia.";
"explore-feed-preferences-show-featured-article-footer-text" = "Diweredekaat ar gartenn Pennad heverk a ziweredekaio ar gartenn en holl yezho\U00f9 hegerz.";
"field-captcha-title" = "Merkit an destenn a welit ama\U00f1 a-us";
"app-onboarding-intro-learn-more" = "Gouzout hiroc'h a-zivout Wikipedia";
"button-save-for-later" = "Enrolla\U00f1 evit diwezhatoc'h";
"in-the-news-sub-title-from-language-wikipedia" = "Eus %1$@ Wikipedia";
"two-factor-login-instructions" = "Merkit ar c'hod gwiria\U00f1 dezha\U00f1 daou faktor";
"diff-thanks-anonymous-no-thanks" = "Ne c'hall ket an implijerien dizanv beza\U00f1 trugarekaet";
"app-onboarding-feed-preference-community-option" = "Endalc'had kumuniezhel";
"for-you-error-subtitle" = "Kevreit ouzh an Internet ha klaskit en-dro.";
"activity-tab-history-callout-body-loggedout" = "Kavit ha ri\U00f1sit istor ho lennadenno\U00f9 en **ivinell Klask**. Diret eo kaout ur gont.";
"settings-account" = "Kont";
"article-tabs-open-background-tab" = "Digeri\U00f1 en un ivinell en drekleur";
"explore-random-article-heading" = "Ur pennad dre zegouezh";
"action-saved-accessibility-notification" = "Pennad enrollet evit diwezhatoc'h";
"reading-list-deleted-accessibility-notification" = "Roll lenn lamet";
"wikitext-preview-link-preview-title" = "Rakwel al liamm";
"action-add-to-reading-list" = "Ouzhpenna\U00f1 da roll al lennadenno\U00f9.";
"donation-reminder-setup-custom-amount-accessibility-hint" = "Skrivit sammad personelaet an donezonad";
"wikimedia-articletopics-topic-comics-and-anime" = "Banno\U00f9-treset hag tresadenno\U00f9-bev";
"evergreen-account-creation-create-account-button" = "Kroui\U00f1 ur gont";
"nearby-distance-label-meters" = "%1$d metr";
"edit-summary-add-summary-text" = "Ouzhpenna\U00f1 un diverradenn eus ar c'hemmo\U00f9";
"description-edit-warning-casing" = "D'an anvio\U00f9 divoutin hepken e lakaer ur bennlizherenn, zoken e dero\U00f9 al lavarenn.";
"account-group-title" = "Ho kont";
"watchlist-change-expiry-option-one-month" = "1 mizvezh";
"editor-exit-confirmation-body" = "Ha sur oc\U2019h e vennit kuitaat ar mod kemma\U00f1 hep embann da genta\U00f1 ?";
"about-places-maps-license-details-link-text" = "Munudo\U00f9 an aotre";
"activity-tab-neutral" = "Neptu";
"cancel" = "Nulla\U00f1";
"vanish-account-continue-button-title" = "Kenderc'hel";
"edit-summary-choice-linked-words" = "Liammo\U00f9 ouzhpennet";
"editor-toolbar-template-accessibility" = "Furmadi\U00f1 : patrom";
"watchlist-filter-significance-options-minor-edits" = "Kemmo\U00f9 dister";
"activity-tab-hours-on-wikipedia-ios" = "E WIKIPEDIA iOS";
"image-rec-add-image-title" = "Ouzhpenna\U00f1 ar skeudenn-ma\U00f1?";
"variants-alert-dismiss-button" = "Nann, trugarez";
"main-menu-zero-faq" = "FAG Wikipedia Zero";
"data-migration-status" = "Oc'h hizivaat...";
"diff-paragraph-moved-direction-down" = "izeloc'h";
"donate-title" = "Diuzit ur sammad";
"icon-shortcut-nearby-title" = "Pennado\U00f9 nes";
"description-add-title" = "Ouzhpenna\U00f1 un deskrivadur";
"insert-media-image-preview-select-image-action-title" = "Diuza\U00f1 ur skeudenn";
"app-onboarding-feed-preference-personalized-disabled" = "Ret eo deoc'h ouzhpenna\U00f1 diduadenno\U00f9 evit gwelet alio\U00f9 a-fet endalc'hado\U00f9 personelaet. Gallout a rit ober kement-ma\U00f1 er pazenno\U00f9 kent pe diwezhatoc'h en Dibarzhio\U00f9.";
"page-similar-titles" = "Pajenno\U00f9 kar";
"logged-out-title" = "Digevreet oc'h bet";
"field-new-password-placeholder" = "Bizskriva\U00f1 ar ger-tremen nevez";
"wikimedia-articletopics-topic-technology" = "Teknologiezh";
"places-search-this-area" = "Disoc'ho\U00f9 en takad-ma\U00f1";
"notifications-center-type-title-welcome" = "Degemer mat";
"insert-media-image-type-setting-basic" = "Eeun";
"description-edit-placeholder-title" = "Gwell eo an deskrivadurio\U00f9 berr";
"next-action-title" = "War-lerc'h";
"explore-potd-heading" = "Skeudenn an deiz";
"reading-themes-controls-accessibility-black-theme-button" = "Tem du";
"insert-media-alternative-text-placeholder" = "Deskriva\U00f1 ar skeudenn-ma\U00f1";
"editor-replace-type-single" = "Erlec'hia\U00f1";
"empty-no-feed-message" = "Gallout a reot gwelet ho pennado\U00f9 erbedet p'ho pez ar Genrouedad.";
"more-languages-tooltip-title" = "Ouzhpenna\U00f1 yezho\U00f9";
"insert-media-add-image-details-title" = "Ouzhpenna\U00f1 munudo\U00f9 d'ar skeudenn";
"donate-already-donated" = "Trugarez deoc'h, donezoner(ez) ker ! A-drugarez d'ho prokusted e kendalc'h Wikipedia ha raktreso\U00f9 gouiziegezh frank all da vleunia\U00f1.";
"talk-page-subscribe-to-topic" = "Koumananti\U00f1";
"about-send-feedback" = "Kas un evezhiadenn a-zivout an arload";
"wikimedia-articletopics-topic-africa" = "Afrika";
"action-keep-editing" = "Kenderc'hel da gemma\U00f1";
"diff-change-paragraph-sections-moved-up" = "Rannbennad dilec'hiet %1$d|0=0 rann|%1$d rann uheloc'h. Mont d'al lec'hiadur nevez.";
"dim-images" = "Te\U00f1valaat ar skeudenno\U00f9";
"talk-page-reply-placeholder-format" = "Respont da %1$@";
"places-filter-top-articles-count" = "%1$d|%1$d pennad|%1$d pennad";
"diff-user-button-accessibility-text" = "Stokit div wech evit digeri\U00f1 al la\U00f1ser";
"on-this-day-detail-header-date-range" = "Eus %1$@ - %2$@";
"explore-feed-preferences-show-randomizer-footer-text" = "Diweredakaat ar Gartenn Dargouezhek a ziweredekaio anezhi en  holl yezho\U00f9 a c'haller kaout.";
"settings-clear-cache-are-you-sure-message" = "Diverka\U00f1 roadenno\U00f9 krubuilhet a ziac'hubo war-dro %1$@ a blas. Ne ziverko ket ho pajenno\U00f9 enrollet.";
"export-user-data-title" = "Ezporzhia\U00f1 Roadenno\U00f9 an Implijer";
"activity-tab-empty-subtitle" = "Kregi\U00f1 da lenn ha da gemma\U00f1 evit sevel ho istor";
"edits-this-month" = "kemmo\U00f9 ar miz-ma\U00f1";
"article-reference-view-title" = "Daveenn %1$@";
"clearing-cache-in-progress" = "Ri\U00f1sa\U00f1 ar grubuilh war ober.";
"for-you-error-retry" = "Klaskit en-dro";
"watchlist-filter-type-of-change-options-page-creations" = "Krouidigezhio\U00f9 pajenno\U00f9";
"activity-tab-history-callout-body" = "Furchit pe ri\U00f1sit istor ho lennadenno\U00f9 en **ivinell Klask**.";
"donate-help-frequently-asked-questions" = "Foar ar goulenno\U00f9";
"diff-revision-error-title" = "Dic'hallus eo karga\U00f1 an adweladenn";
"diff-rollback-alert-title" = "Nulla\U00f1 ar c'hemmo\U00f9";
"beta-badge-label" = "Beta";
"search-clear-title" = "Ri\U00f1sa\U00f1";
"empty-no-saved-pages-in-reading-list-message" = "Enrolla\U00f1 pajenno\U00f9 er roll-ma\U00f1 evit o gwelet o tont war wel ama\U00f1";
"project-name-wikivoyage" = "Wikibeaj";
"choose-editor-visual-title" = "Gwelaoza\U00f1";
"explore-feed-language-settings" = "Dibarzhio\U00f9 yezh ar gwazh Furchal";
"explore-feed-preferences-global-cards-subtitle" = "Distag diouzh pep yezh";
"editor-toolbar-italics-accessibility" = "Furmadi\U00f1 : italek";
"action-saved" = "Enrollet";
"activity-tab-year-in-review-data-rich-title" = "Ama\U00f1 ema\U00f1 ho Pila\U00f1s ar Bloaz";
"editing-welcome-set-knowledge-free-title" = "Frankait ar c'houiziegezh";
"app-onboarding-intro-title" = "Holl c'houiziegezh ar bed";
"home-title" = "Ergerzhet";
"diff-unchanged-contextual-line" = "Linenn gendestenn, digemm : %1$@";
"notifications-center-go-to-wikidata-item" = "Elfenn Wikidata";
"reading-list-create-new-list-title" = "Kroui\U00f1 ur roll nevez";
"error-unknown" = "Ur fazi dianav zo c'hoarvezet";
"places-search-articles-that-match" = "%1$@ a glot gant \U00ab\U202f%2$@\U202f\U00bb";
"diff-rollback-success" = "Kemmo\U00f9 nullet.";
"error-generic-recovery-suggestion" = "Klaskit en-dro diwezhatoc'h";
"places-accessibility-recenter-map-on-user-location" = "Adkreiza\U00f1 en ho lec'hiadur";
"export-user-data-confirmation-title" = "Loda\U00f1 al levraoueg arloado\U00f9 ?";
"places-enable-location-description" = "Monet d'ho lec'hiadur a c'haller kaout nemet pa vez gwelet an arload pe unan eus e arc'hweladurio\U00f9.";
"activity-tab-survey-subtitle" = "Sikourit da wellaat Obererezh. Ha laouen oc'h gant an arc'hweladur-ma\U00f1 ?";
"theme-dark-display-name" = "Te\U00f1val";
"two-factor-login-with-backup-code" = "Ober gant unan eus ho kodo\U00f9 savetei\U00f1";
"explore-nearby-placeholder-heading" = "Lec'hio\U00f9";
"choose-editor-dont-show-hint" = "Stokit div wech evit kounaat an dibab-ma\U00f1 ha dianavezout ar skramm-ma\U00f1 kenta\U00e9n gwech ma kemmot.";
"activity-tab-year-in-review-low-data-title" = "Ama\U00f1 ema\U00f1 hor Bila\U00f1s ar Bloaz";
"choose-editor-source-subtitle" = "Kemma\U00f1 dre implijout merko\U00f9 HTML. Chom a ra en arload.";
"talk-pages-coffee-roll-read-more" = "Lenn muioc'h";
"editor-edit-published" = "Embannet eo bet ho kemm";
"forgot-password-button-title" = "Adderaouekaat";
"project-name-wikimedia-commons" = "Wikimedia Commons";
"field-token-title" = "Kod gwiriekaat";
"notifications-center-inbox-title" = "Raktreso\U00f9";
"activity-tab-email-second-line" = "- [Deskrivit ar gudenn resis]";
"developer-settings-bypass-donation" = "Trei\U00f1 diwar Donezon";
"export-user-data-confirmation-message-community" = "Pa lodit ho levraoueg arloado\U00f9 e lodit roadenno\U00f9 a-zivout ho rollo\U00f9 Lenn, ho istor, hp penndibabo\U00f9, hag endalc'had ho kwazh Kumuniezh. Ar restr-se ne zlefe beza\U00f1 lodet nemet gant un den a fizia\U00f1s evit anaoudadurio\U00f9 teknikel.";
"for-you-empty-feed-subtitle" = "Ho kwazh \"Evidoc'h\" a vo leuniet gant pennado\U00f9 personelaet a-feur ma furchit.";
"empty-no-article-message" = "Ho tigarez, n'eus ket bet gallet enkarga\U00f1 ar pennad";
"description-edit-warning" = "Klaskit sevel deskrivadurio\U00f9 berr evit ma c'hellfe al lennerien kompren diouzhtu e dodenn ar pennad";
"article-share" = "Loda\U00f1";
"places-search-top-articles" = "An holl bennado\U00f9 gwella\U00f1";
"reading-themes-controls-accessibility-light-theme-button" = "Tem sklaer";
"explore-continue-reading-heading" = "Kenderc'hel da lenn";
"featured-widget-from-language-wikipedia" = "Eus %1$@ Wikipedia";
"editor-keyboard-heading-button" = "Titl";
"relative-date-hours-ago-abbreviated" = "%1$de zo";
"explore-feed-preferences-on-this-day-description" = "Darvoudo\U00f9 en istor hiziv";
"wikitext-upload-save" = "Oc'h embann...";
"find-replace-header-close-accessibility" = "Serri\U00f1 Kavout hag erlerc'hia\U00f1";
"search-recent-title" = "Enklasko\U00f9 nevez";
"donation-reminder-wrap-up-recurring-card-body" = "Ne zikouezimp mui adc'halvo\U00f9 dre an arload, met skora\U00f1 a c'hallit c'hoazh dre zonezoni\U00f1 ar sammad %1$@ miziek hoc'h eus prometet.";
"evergreen-account-creation-activity-body" = "Gwelet ho amzer lenn, an danvezio\U00f9 furchet ha pouez ho tegasadenno\U00f9 en ivinell Obererezhio\U00f9.";
"wikimedia-articletopics-topic-oceania" = "Oseania";
"talk-pages-compose-close-confirmation-keep" = "Kenderc'hel da aoza\U00f1";
"donate-history-delete" = "Diverka\U00f1 istor lec'hel an donezono\U00f9";
"donation-reminder-setup-update-button-title" = "Hizivaat an adc'halv";
"notifications-center-subheader-email-from-other-user" = "Postel nevez";
"places-search-saved-articles" = "An holl bennado\U00f9 enrollet";
"for-you-header-saved-article" = "Eus ho roll lenn";
"alt-text-feedback-survey-toast-title" = "Evezhiadenno\U00f9 kaset";
"for-you-header-because-you-read" = "Abalamour m'hoc'h eus lennet : %1$@";
"editor-find-close-button-accessibility" = "Serri\U00f1 ar c'hlask";
"logged-out-log-back-in-button-title" = "Adkevreit ouzh ho kont";
"action-unsaved-accessibility-notification" = "Pennad n'eo ket bet enrollet";
"insert-media-image-position-setting-center" = "Kreiz";
"share-menu-item" = "Ranna\U00f1\U2026";
"wikitext-upload-captcha-needed" = "Ezhomm gwiria\U00f1 captcha";
"editor-keyboard-italics-accessibility" = "Italek";
"donation-reminder-wrap-up-card-heading" = "Setu echu a-zivout an adc'halvo\U00f9 da zonezona\U00f1";
"activity-tab-no-username-reading-title" = "Ho lennadenno\U00f9";
"donate-accessibility-amount-button-hint" = "Stokit div wech evit diuza\U00f1 sammad an donezonad";
"settings-language-bar" = "Diskwel ar yezho\U00f9 en enklask";
"action-cancel" = "Nulla\U00f1";
"activity-tab-email-third-line" = "An emzalc'h a fellfe din gwelet eo :";
"notifications-center-header-alert-from-agent" = "Kemenn-diwall digant %1$@";
"find-infolabel-number-matches" = "%1$@ / %2$@";
"places-search-top-articles-that-match-scope" = "Nepell";
"main-menu-rate-app" = "Nota\U00f1 an arload";
"activity-tab-customize-empty-state" = "Diweredekaet ema\U00f1 modulenno\U00f9 an obererezhio\U00f9. %1$@Gweredekait-i dre%2$@ evit gwelet hizivadenno\U00f9 en ivinell-ma\U00f1.";
"forgot-password-title" = "Adderaouekaat ar ger-tremen";
"places-location-enabled" = "Lec'hiadur gweredekaet";
"appearance-settings-set-icon-header" = "Arlun an Arload";
"icon-shortcut-random-title" = "Ur pennad dre zegouezh";
"description-help-tips-example-description-two" = "Deskrivadur ur pennad a-zivout Menez Everest";
"description-help-about-wikidata" = "A-zivout Wikipedia";
"explore-feed-preferences-show-on-this-day-title" = "Diskouez ar gartenn Hiziv";
"confirmed-donation-history-deletion" = "Istor lec'hel diverket";
"explore-feed-preferences-turn-on-explore-tab-action-title" = "Gweredekaat Furchal";
"activity-tab-onboarding-first-item-subtitle" = "Gwelit pegeit hoc'h eus tremenet o lenn ha peseurt pennado\U00f9 pe dodenno\U00f9 hoc'h eus furchet e red an amzer.";
"about-libraries-licenses-title" = "Plijout a ra dimp ar mezianto\U00f9 digor %1$@";
"page-location" = "Diskwel war ur gartenn";
"featured-widget-description" = "Dizoloit ar pennado\U00f9 gwella\U00f1 e Wikipedia, diuzet bemdez gant hor c'humuniezh.";
"activity-tab-you-read" = "%1$d|%1$d pennad hoc'h eus lennet er sizhun-ma\U00f1.";
"clear-title-accessibility-label" = "Ri\U00f1sa\U00f1";
"watchlist-user-button-user-talk-page" = "Pajenn gaozeal an implijer";
"donation-reminder-setup-toast-articles" = "Adc'halvet e viot da zonezona\U00f1 %1$@ p'ho pezo lennet %2$@ pennad e-kerzh an arnodi\U00f1-ma\U00f1.";
"editor-replace-type-button-accessibility" = "Kemma\U00f1 an doare da erlec'hia\U00f1. %1$@ eo brema\U00f1. Diuzit evit kemma\U00f1.";
"activity-tab-impact-all-time-title" = "Skog a bep amzer";
"diff-rollback-alert-message" = "Ha sur oc'h e vennit nulla\U00f1 ar c'hemmo\U00f9 ?";
"clearing-cache-complete" = "Ri\U00f1set eo bet ar grubuilh.";
"action-move-to" = "Dilec'hia\U00f1 war-du...";
"article-talk-page" = "Pajenn gaozeal ar pennad";
"article-fetcher-error-updated-content-timeout" = "Re ziwezhat ez eo bet an arload da adkavout an endalc'had hizivaet. Freskait ar bajenn-ma\U00f1 diwezhatoc'h evit ma vo diskwelet ho kemmo\U00f9.";
"image-rec-tooltip-1-title" = "Adwelet";
"notifications-center-filters-title" = "Silo\U00f9";
"reading-list-limit-hit-for-unsorted-articles-button-title" = "Rumma\U00f1 ar pennado\U00f9";
"relative-date-seconds-ago-abbreviated" = "%1$ds zo";
"wikimedia-articletopics-topic-art" = "Arzh";
"about-product-of" = "Graet gant ar %1$@ gant skoazell tud a-youl vat eveldoc'h";
"wikimedia-articletopics-topic-tv-and-film" = "Skinwel ha film";
"diff-unedited-lines-format" = "%1$d|%1$d linenn digemm";
"donation-reminder-card-heading" = "%1$d|%1$d pennad zo bet lennet ganeoc'h abaoe m'hoc'h eus prometet %2$@ !";
"watchlist-change-expiry-option-one-year" = "1 bloavezh";
"explore-most-read-more-list-title-for-date" = "Ar re a vez lennet ar muia\U00f1 d'an %1$@";
"notifications-center-inbox-wikimedia-projects-section-title" = "Raktreso\U00f9 Wikimedia";
"diff-context-cell-collapse-section" = "Dastum %1$@";
"diff-change-added" = "Ouzhpennadenn, %1$@, ouzhpennadenn echu.";
"insert-media-image-size-setting-default" = "Dre ziouer";
"for-you-menu-customize-interests" = "Personelaat ho tiduadenno\U00f9";
"account-request-vanishing" = "Dianka\U00f1 ar gont";
"activity-tab-customize-footer" = "War yezho\U00f9 an arload en Dibarzhio\U00f9 ez eo diazezet stadego\U00f9 al lenn, met gant ho yezh penna\U00f1 en arload ez eo bevennet stadego\U00f9 ar c'hemmo\U00f9. Ar roadenno\U00f9 lec'hiel a ya da vaga\U00f1 ar stadego\U00f9 war-bouez ar c'hemmo\U00f9, a zo foran.";
"evergreen-account-creation-maybe-later-button" = "Diwezhatoc'hik marteze";
"notifications-center-onboarding-modal-continue-action" = "Kenderc'hel";
"reading-list-add-hint-title" = "Ouzhpenna\U00f1 \"%1$@\" d'ar roll lenn ?";
"article-languages-label" = "Dibab ar yezh";
"featured-widget-title" = "Pennad heverk";
"description-published-button-title" = "Graet";
"talk-page-change-language" = "Che\U00f1ch yezh";
"explore-feed-customize-accessibility-title" = "Personelaat";
"back-button-popover-title" = "Stokit evit distrei\U00f1";
"watchlist-added-toast-view-watchlist" = "Gwelet ar roll-evezhia\U00f1";
"article-toolbar-reading-themes-controls-toolbar-item" = "Kontrollo\U00f9 Dodenno\U00f9 al Lenn";
"settings-notifications" = "Kemenno\U00f9 bountet";
"donate-apple-fine-print" = "N'ema\U00f1 ket gant Apple an emell da sevel arc'hant evit ar pal-ma\U00f1.";
"places-empty-search-title" = "Enklask pennado\U00f9 Wikipedia gant lec'hio\U00f9 douaroniel.";
"featured-widget-language-failure" = "Ho yezh penna\U00e9n ne embreg ket Pennad heverk. Hizivaat ho Wikipedia penna\U00f1 a c'hallit ober e la\U00f1ser Dibarzhio\U00f9 an arload.";
"donate-payment-method-prompt-apple-pay-button-title" = "Donezoni\U00f1 dre Apple Pay";
"settings-clear-cache" = "Diverka\U00f1 ar roadenno\U00f9 krubuilhet";
"advanced-settings-title" = "Arventenno\U00f9 araokaet";
"editor-find-clear-button-accessibility" = "Ri\U00f1sa\U00f1 ar c'hlask";
"saved-pages-image-download-error" = "C'hwitet eo pellgardadur ar skeudenno\U00f9 evit ar bajenn enrollet-se.";
"donation-reminder-card-donate" = "Ya, donezona\U00f1 brema\U00f1";
"login-title" = "Kevreit ouzh ho kont";
"compass-direction" = "da %1$@ eur";
"article-deleted-accessibility-notification" = "%1$d|pennad dilamet";
"filter-options-all" = "Pep tra";
"donate-payment-method-prompt-message" = "Donezonit dre Apple Pay pe dibabit un doare all da baea\U00f1.";
"for-you-end-of-feed-community-link" = "kumuniezh";
"app-onboarding-feed-preference-personalized-option" = "Endalc'had personelaet";
"navbar-title-mode-edit-wikitext-preview" = "Rakwelet";
"talk-pages-view-title" = "Kaozeal";
"insert-media-image-position-settings-title" = "Lec'hiadur";
"not-now-title" = "Ket brema\U00f1";
"reading-list-sync-enable-button-title" = "Gweredekaat ar sinkroneladur";
"appearance-settings-image-dimming-footer" = "Digreski\U00f1 divoullder ar skeudenno\U00f9 en temo\U00f9 te\U00f1val ha du";
"reading-list-name-user-created-annotation" = "_[implijer krouet]";
"field-username-placeholder" = "Bizskriva\U00f1 an anv implijer";
"explore-featured-article-heading" = "Pennad a-zoare";
"in-the-news-title" = "Er C'heleier";
"diff-change-paragraph-lines-moved-down" = "Rannbennad dilec'hiet %1$d|0=0 linenn|%1$d linenn izeloc'h. Mont d'al lec'hiadur nevez.";
"find-next-button-accessibility" = "Kavadenn war-lerc'h";
"description-welcome-descriptions-title" = "Deskrivadurio\U00f9 pennado\U00f9";
"talk-page-unsubscribe-to-topic" = "Digoumananti\U00f1";
"appearance-settings-adjust-text-sizing" = "Azasaat ment skrid ar pennad";
"fetcher-error-generic" = "Un dra bennak zo aet a-dreuz. Klaskit en-dro diwezhatoc'h, mar plij.";
"field-backup-token-title-email" = "Kod bet dre bostel";
"reading-lists-default-list-title" = "Enrollet";
"editor-toolbar-list-ordered-accessibility" = "Furmadi\U00f1 : roll niverennet";
"close-tabs" = "Serri\U00f1 an ivinello\U00f9";
"page-history-minor-edits" = "kemmo\U00f9 dister";
"project-name-wiktionary" = "Wikeriadur";
"empty-no-saved-pages-title" = "Pajenn ebet enrollet c'hoazh";
"donation-reminder-email-report-subject" = "Danevell ur gudenn - Adc'halvo\U00f9 da zonezona\U00f1";
"places-empty-search-description" = "Ergerzhet ar c'h\U00eario\U00f9, ar broio\U00f9, ar c'hevandirio\U00f9, ar monumanto\U00f9 naturel, an darvoudo\U00f9 istorel, ar savadurio\U00f9, ha muioc'h c'hoazh.";
"crimean-tatar-variants-alert-title" = "Hizivadenno\U00f9 a-fet embreger ar rannyezho\U00f9 tatarek Krimea";
"talk-page-error-alert-title" = "Fazi dic'hortoz";
"talk-pages-user-groups" = "Strollado\U00f9 implijerien";
"article-tabs-open" = "Digeri\U00f1";
"activity-tab-very-unsatisfied" = "Dilaouen-tre";
"empty-diff-single-title" = "Kemm gwelus ebet";
"donate-minimum-error-text" = "Diuzit ur sammad (%1$@ %2$@ d'an nebeuta\U00f1).";
"diff-article-revision-history" = "Istor adweladenno\U00f9 ar pennad";
"explore-feed-preferences-hide-feed-cards-action-title" = "Kuzhat an holl gartenno\U00f9 \"%1$@\"";
"button-next" = "War-lerc'h";
"explore-feed-preferences-feed-cards-hidden-title" = "Kuzhet eo an holl gartenno\U00f9 %1$@";
"on-this-day-no-internet-error" = "N'eus ket roadenno\U00f9 da gaout";
"games-announcement-message" = "Ur c'hwiz nevez zo erru, diazezet war endalc'hado\U00f9 Wikipedia. Divinit pe zarvoud zo c'hoarvezet da genta\U00f1 en Istor.";
"about-places-maps-license-details" = "\"Lechio\U00f9\" a implij kartenno\U00f9 pourchaset gant Apple Maps. %1$@.";
"donation-reminder-wrap-up-payment-prompt-title" = "Penaos e plijfe deoc'h rei\U00f1 bep miz ?";
"editor-replace-clear-button-accessibility" = "Diverka\U00f1 an erlec'hia\U00f1";
"for-you-error-title" = "Kennask Internet ebet";
"notifications-center-type-item-description-notice" = "Kemenn";
"description-help-about-description" = "An deskrivadurio\U00f9 a ziverr ur pennad evit sikour al lennerien da gompren diouzhtu en dodenn.";
"import-shared-reading-list-default-title" = "Ma roll lenn";
"edit-summary-short-description-updated" = "Deskrivadur berr hizivaet";
"activity-tab-saved" = "Pennado\U00f9 enrollet er miz-ma\U00f1";
"description-welcome-concise-title" = "Troc'hit berr";
"talk-page-unsubscribed-alert-title" = "Digoumanantet oc\U2019h.";
"editor-toolbar-show-more-accessibility" = "Diskwel muioc'h a zibarzhio\U00f9 furmadi\U00f1";
"editor-title" = "Aozer";
"editor-keyboard-indent-decrease-accessibility" = "Brasaat an endantadur";
"donate-accessibility-email-opt-in-hint" = "Stokit div wech evit aotren ar Fondezon Wikimedia da gas postelo\U00f9 deoc'h";
"action-share-accessibility" = "Loda\U00f1";
"editor-keyboard-superscript-accessibility" = "Usskrid";
"about-repositories-app-source-license" = "Hegerz ema\U00f1 ar c'hod mammenno\U00f9 dindan an %1$@.";
"talk-pages-edit-source" = "Kemma\U00f1 ar vammenn";
"more-menu" = "Muioc'h";
"chinese-variants-alert-title" = "Hizivadenno\U00f9 a-fet embreger ar rannyezho\U00f9 sinaek";
"explore-another-random" = "Ur pennad all dre zegouezh";
"editor-keyboard-subscript-accessibility" = "Isskrid";
"empty-no-other-article-languages-message" = "N'eo ket bet skrivet ar pennad-ma\U00f1 e yezho\U00f9 all c'hoazh";
"theme-default-display-name" = "Dre ziouer";
"explore-feed-preferences-continue-reading-description" = "Liamm distrei\U00f1 prim evit lenn ur pennad digor";
"sort-by-recently-added-action" = "Ouzhpennet nevez zo";
"welcome-intro-free-encyclopedia-more-about" = "Diwar-benn Wikipedia";
"notifications-center-inbox-wikipedias-section-title" = "Wikipediao\U00f9";
"edit-sheet-ip-account-notice" = "Kemenn a-zivout ar gont IP";
"watchlist-empty-view-button-title" = "Klask ur pennad";
"reading-list-add-saved-subtitle" = "Setu ar pennado\U00f9 enrollet en hoc'h arload Wikip\U00e9dia. Ha c'hoant ho peus da virout anezho ha da gendeuzi\U00f1 anezho gant ar rollo\U00f9 lenn sinkronelaet gant ho kont ?";
"notifications-center-filters-types-item-title-all" = "An holl";
"relative-date-minutes-ago-abbreviated" = "%1$dm zo";
"customize-action-title" = "Personelaat";
"donation-reminder-setup-info" = "D'ar Fondezon Wikimedia hag he iskevredado\U00f9, lorc'h enno o herberc'hia\U00f1 Wikipedia hag e lec'hienno\U00f9 kar, ec'h a an donezono\U00f9.";
"unknown-generic-text" = "Dianav";
"appearance-settings-icon-contributor-title" = "Perzhiad";
"notifications-center-destination-app" = "En arload";
"description-help-tips-description" = "Un deskrivadur peurvat zo ul linenn hepken, etre daou ha daouzek ger enni. N'eus pennlizherenn ebet, nemet e krogfe dre un anv divoutin.";
"diff-change-paragraph-lines-moved-up" = "Rannbennad dilec'hiet %1$d|0=0 linenn|%1$d linenn uheloc'h. Mont d'al lec'hiadur nevez.";
"edit-minor-text" = "Ur c'hemm dister eo hema\U00f1";
"donation-reminder-card-body" = "D'an %1$@ hoc'h eus goulennet diganimp kas d'ho so\U00f1j donezona\U00f1 goude endevout lennet %2$d|%2$d pennad. Mard en deus Wikipedia pouchaset %3$@ a c'houiziegezh deoc'h, bezit mar plij unan eus an 2%% a lennerien a zonezon ha sevenit d'ho promesa hiziv.";
"reading-list-sync-disabled-panel-title" = "Sinkroneladur diweredekaet";
"donate-maximum-error-text" = "Ne c'hallomp ket degemer donezono\U00f9 brasoc'h eget %1$@ %2$@ dre hol lec'hienn web. Kit e darempred gant hor skipailh profo\U00f9 bras e benefactors@wikimedia.org.";
"watchlist-filter" = "Sila\U00f1";
"description-article-introduction-warning-message" = "Dishe\U00f1vel diouzh ar gwel er pennad e vo urzh an elfenno\U00f9 e gwel ar c'hemmo\U00f9.";
"activity-tab-hours-minutes-read" = "%1$@e %2$@m";
"clearing-cache-error" = "Fazi en ur ri\U00f1sa\U00f1 ar grubuilh.";
"two-factor-login-continue" = "Kenderc'hel da gevrea\U00f1";
"no-email-account-alert" = "Kendalc'hit, mar plij da geflunia\U00f1 ur gemennadenn en hoc'h ardivink ha klaskit en-dro.";
"number-billions" = "%1$@B";
"donation-reminder-wrap-up-survey-subtitle" = "Ha dleout a rafe an adc'halvo\U00f9 da zonezona\U00f1 diazezet war ar pennad a lennit trei\U00f1 d'un arc'hweladur pad ?";
"field-password-confirm-title" = "Kadarnaat ar ger-tremen";
"account-creation-have-account" = "Ur gont hoc'h eus dija ? %1$@";
"places-filter-no-saved-places" = "N'ho peus lec'h savetaet ebet";
"community-feed-preferences-global-card-footer-text" = "Distag diouzh pep yezh eo ar gartenn-ma\U00f1, he diweredekaat he dilamo diouzh ho kwazh kumuniezhel.";
"insert-media-image-size-settings-px-unit-name" = "px";
"activity-tab-customize-all-time-impact" = "Skog a bep amzer";
"evergreen-account-creation-activity-title" = "Adwelit ho lennadenno\U00f9 nevez gant Obererezh";
"wikitext-preview-changes" = "Adtapout an alberz eus ho kemmo\U00f9";
"places-accessibility-clear-saved-searches" = "Ri\U00f1sa\U00f1 an enklasko\U00f9 enrollet";
"edit-summary-choice-added-image" = "Skeudenn ouzhpennet";
"page-history-revision-comment-accessibility-label" = "Evezhiadenn %1$@";
"edit-sheet-temp-account-notice" = "Kemenn a-zivout ar gont verrbad";
"activity-tab-impact-views-views" = "Selladenno\U00f9";
"evergreen-account-creation-saved-title-count" = "Kempredit ho %1$d|%1$d pennad enrollet";
"page-history-revision-author-accessibility-label" = "Aozer : %1$@";
"watchlist-change-expiry-option-permanent" = "Da viken";
"notifications-center-status-all-notifications" = "An holl gemenno\U00f9";
"donation-reminder-wrap-up-survey-toast" = "Trugarez evit ho evezhiadenno\U00f9. Ho respont hor sikour da zivizout petra sevel da c'houde.";
"explore-feed-preferences-card-hidden-title" = "Kartenn kuzhet";
"donate-accessibility-monthly-recurring-hint" = "Stokit div wech evit gweredekaat donezono\U00f9 miziek emgefre eus ar sammad-se.";
"activity-tab-you-saved" = "%1$d|%1$d pennad| hoc'h eus enrollet er sizhun-ma\U00f1.";
"activity-tab-impact-thanks-label" = "trugarez";
"top-read-widget-readers-count" = "%1$@ lenner";
"editing-welcome-impartial-tone-title" = "Skriva\U00f1 war un ton neptuek";
"activity-tab-customize-time-spent-reading" = "Amzer tremenet o lenn";
"talk-page-user-contributions" = "Degasadenno\U00f9";
"account-creation-title" = "Kroui\U00f1 ur gont nevez";
"diff-undo-message" = "Kement-ma\U00f1 a nullo ar c'hemmo\U00f9 a zo bet graet gant an adweladenn(o\U00f9) er pennad diskouezet ama\U00f1. Evit kenderc'hel, roit un abeg evit dizober ar c'hemm-ma\U00f1.";
"main-menu-privacy-policy" = "Reolenno\U00f9 prevezded";
"edit-link-link-target-title" = "Pal al liamm";
"places-title" = "Lec'hio\U00f9";
"fetcher-error-unexpected-response" = "Ur respont dic'hortoz zo bet digant ar servijer. Klaskit en-dro diwezhatoc'h, mar plij.";
"description-help-more-info-description" = "Enrollet ha miret eo an deskrivadurio\U00f9 e Wikidata, ur raktres gant ar Fondezon Wikimedia a bourchas un diaz titouro\U00f9 eilrenk digoust, kenlabour, liesyezhek hag a skor Wikipedia ha raktreso\U00f9 all.";
"number-millions" = "%1$@M";
"editor-keyboard-bold-accessibility" = "Tev";
"wikimedia-articletopics-topic-engineering" = "Ijinouriezh";
"two-factor-login-with-regular-code" = "Ober gant ur c'hod gwiriekaat";
"donate-transaction-fee-opt-in-text" = "Brokus e vin da ouzhpenna\U00f1 %1$@ evit herzel ouzh mizo\U00f9 an treuzgread evit ma c'hellfec'h mirout 100%% eus ma donezon.";
"edit-summary-placeholder-text" = "Penaos eo bet gwellaet ar pennad ganeoc'h ?";
"image-recs-no-title" = "Ket";
"places-filter-top-read-articles" = "Pennado\U00f9 lennet ar muia\U00f1";
"page-history-revision-history-title" = "Istor ar c'hemmo\U00f9";
"donate-accessibility-textfield-hint" = "Skrivit ar sammad personelaet da zonezona\U00f1";
"watchlist-user-button-user-page" = "Pajenn implijer";
"explore-feed-preferences-show-places-footer-text" = "Diweredekaat ar gartenn Lec'h a ziweredekaio anezhi en holl yezho\U00f9 a c'haller kaout.";
"article-return-button-accessibility-title" = "Distrei\U00f1 da : %1$@";
"explore-feed-preferences-customize-community-feed-action-title" = "Personelaat gwazh ar Gumuniezh";
"donation-reminder-wrap-up-recurring-card-heading" = "Setu echu an arnodi\U00f1";
"donation-reminder-payment-pledge-button-title" = "Donezona\U00f1 %1$@ dre Apple Pay";
"watchlist-edit-summary-accessibility" = "Diverradenn eus ar c'hemmo\U00f9";
"places-enable-location-title" = "Furchal ar pennado\U00f9 tost d'ho lec'hiadur en ur weredekaat Monet d'al lec'hiadur";
"two-factor-login-title" = "Kevrea\U00f1 d'ho kont";
"settings-my-languages" = "Ma yezho\U00f9";
"button-saved-remove" = "Dilemel diouzh an enrolladenno\U00f9";
"login-forgot-password" = "Ankouaet ho ker-tremen ganeoc'h ?";
"explore-feed-preferences-potd-description" = "Skeudenn heverk an deiz e Commons";
"watch" = "Evezhia\U00f1";
"explore-featured-article-sub-heading-from-wikipedia" = "Eus Wikipedia";
"notifications-center-mark-as-read" = "Merka\U00f1 evel lennet";
"places-search-did-you-mean" = "N'ho poa ket so\U00f1jet kentoc'h e : %1$@ ?";
"account-creation-captcha-cannot-see-image" = "Ne welit ket ar skeudenn ? %1$@";
"talk-page-replies-count-accessibilty-label" = "%1$d|%1$d respont";
"notifications-center-subheader-welcome" = "Deuet-mat oc'h!";
"edit-link-remove-link-title" = "Dilemel al liamm";
"places-accessibility-show-as-map" = "Diskouez evel ur gartenn";
"appearance-settings-expand-tables" = "Dispaka\U00f1 an taolenno\U00f9";
"field-email-title" = "Postel";
"explore-because-you-read" = "Peogwir ho peus lennet";
"explore-suggested-edits-image-recs-body" = "Ouzhpenna\U00f1 skeudenno\U00f9 aliet da bennado\U00f9 Wikipedia evit gwellat ar c'hrompren.";
"article-tabs-open-new-tab" = "Digeri\U00f1 en un ivinell nevez";
"donate-accessibility-transaction-fee-hint" = "Stokit div wech evit ouzhpenna\U00f1 mizo\U00f9 an treuzgread da sammad an donezon.";
"explore-feed-preferences-show-related-pages-title" = "Diskouez peogwir emaoc'h o lenn ur gartenn";
"table-of-contents-close-accessibility-hint" = "Serri\U00f1";
"table-of-contents-button-label" = "Taolenn";
"home-button-saved-accessibility-label" = "Wikipedia, distrei\U00f1 da Enrolla\U00f1";
"description-help-wikidata-guide" = "Sturlevr Wikidata evit skriva\U00f1 deskrivadurio\U00f9";
"notifications-center-filters-read-status-item-title-unread" = "Anlennet";
"description-welcome-descriptions-sub-title" = "Evit diverra\U00f1 ur pennad, da sikour al lennerien da gompren diouzhtu en dodenn";
"activity-tab-week-graph-label" = "Sizhun";
"places-enable-location-action-button-title" = "Gweredekaat al lec'hiadur";
"page-history-revision-minor-edit-accessibility-label" = "Kemm dister";
"appearance-settings-reading-themes" = "Temo\U00f9 lenn";
"continue-reading-empty-title" = "Pennad ebet lennet nevez zo";
"explore-detail-back-button-title" = "Ditrei\U00f1 d'ar gwazh Furchal";
"relative-date-hours-ago" = "%1$d|0=Nevez zo|%1$d eur zo";
"edit-show-web-preview" = "Diskwel an alberz web";
"back-button-accessibility-label" = "Distrei\U00f1";
"talk-pages-user-logs" = "Marilho\U00f9";
"wikimedia-articletopics-topic-architecture" = "Savouriezh";
"wikimedia-articletopics-topic-south-america" = "Suamerika";
"notifications-center-mark-as-unread" = "Merka\U00f1 evel anlennet";
"watchlist-filter-activity-header" = "Oberiantiz ar roll-evezhia\U00f1";
"wikitext-preview-save-changes-title" = "Enrolla\U00f1 ar c'hemmo\U00f9";
"donation-reminder-setup-amount-group-title" = "Adc'halvit-me da zonezona\U00f1";
"table-of-contents-heading" = "Endalc'had";
"nearby-distance-label-feet" = "%1$d troad";
"diff-context-cell-expand-section" = "Dispaka\U00f1 %1$@";
"button-saved-for-later" = "Enrollet evit diwezhatoc'h";
"activity-tab-empty-title" = "Netra da ziskouez";
"editor-wikitext-textview-accessibility" = "Aozer wikitestenn";
"settings-clear-cache-cancel" = "Nulla\U00f1";
"activity-tab-logged-out-title" = "Gwelet muioc'h a stadego\U00f9 a-fet lenn ha kemma\U00f1";
"field-password-title" = "Ger-tremen";
"editor-keyboard-list-unordered-accessibility" = "Roll padelliget";
"talk-page-page-info" = "Titouro\U00f9 ar bajenn";
"editor-keyboard-paragraph-button" = "Rannbennad";
"button-ok" = "Mat eo";
"notifications-center-title" = "Kemenno\U00f9";
"explore-feed-preferences-show-featured-article-title" = "Diskouez ar gartenn Pennad heverk";
"edit-watch-this-page-text" = "Evezhia\U00f1 ar bajenn-ma\U00f1";
"account-creation-captcha-title" = "Kontroll surentez CAPTCHA";
"explore-nearby-sub-heading-your-location" = "Ho lec'hiadur";
"explore-feed-preferences-feed-card-visibility-all-languages-off" = "Diweredekaet";
"places-search-recently-searched-header" = "Enklasko\U00f9 graet nevez zo";
"potd-description-prefix" = "Skeudenn an deiz evit %1$@";
"explore-feed-preferences-feed-card-visibility-all-languages-on" = "Holl gweredekaet";
"editor-exit-confirmation-title" = "Disteurel ar mod kemma\U00f1 ?";
"saved-reading-lists-title" = "Rollo\U00f9 lenn";
"activity-tab-email-first-line" = "Ur gudenn am eus bet gant an arc'hweladur Ivinell Obererezh";
"editor-replace-type-all-accessibility" = "Erlec'hia\U00f1 ouzh an holl ersavio\U00f9";
"explore-feed-preferences-show-top-read-footer-text" = "Diweredekaat ar gartenn Lennet an aliesa\U00f1 a ziweredekaio ar gartenn en holl yezho\U00f9 hegerz.";
"description-welcome-promise-title" = "Pa grogan ganti e roan ma ger ne wallimplijin ket an arc'hweladur-ma\U00f1";
"relative-date-months-ago" = "%1$d|0=Er miz-ma\U00f1|%1$d miz zo";
"diff-single-header-subtitle-bytes-added" = "%1$d|%1$d eizhbit ouzhpennet";
"article-revision-history" = "Istor adweladenno\U00f9 ar pennad";
"donation-reminder-setup-confirm-button-title" = "Kadarnaat an adc'halv";
"explore-nearby-heading" = "Lec'hio\U00f9 tost";
"article-read-more-title" = "Lenn pelloc'h";
"description-edit-for-article" = "Deskrivadur ar pennad evit %1$@";
"languages-wikipedia" = "Yezho\U00f9 Wikipedia";
"welcome-explore-new-ways-title" = "Hento\U00f9 nevez da veza\U00f1 ergerzhet";
"wikimedia-articletopics-topic-fashion" = "Giz";
"edit-notices-please-read" = "Lennit a-raok kemma\U00f1, mar plij";
"activity-tab-customize-reading-insights" = "Stadego\U00f9 al lenn";
"main-menu-terms-of-use" = "Termeno\U00f9 implijout";
"relative-date-hours-abbreviated" = "%1$de";
"editor-replace-textfield-placeholder" = "Erlec'hia\U00f1 gant...";
"donation-reminder-wrap-up-card-body" = "Trugarez deoc'h da arnodi\U00f1 an adc'halvo\U00f9 da zonezona\U00f1 diazezet war ar pennado\U00f9 a lennit. Ho evezhiadenno\U00f9 a zivizo ha dont a raio da veza\U00f1 un doare padus da rei\U00f1 da Wikipedia. Ur vunutenn hepken e pad, ha n'eus donezon rekis ebet.";
"donation-reminder-setup-amount-accessibility-hint" = "Stokit div wech evit diuza\U00f1 sammad an donezon";
"image-rec-title" = "Ouzhpenna\U00f1 ur skeudenn";
"saved-pages-progress-syncing" = "O pellgarga\U00f1 ar pennad...";
"action-discard-edit" = "Dilezel ar c'hemm";
"reading-list-add-saved-title" = "Pennado\U00f9 enrollet kavet";
"editor-toolbar-cursor-up-accessibility" = "Kas ar reti d'al linenn gent.";
"watchlist-filters-add-language" = "Ouzhpenna\U00f1 ur yezh...";
"wikimedia-articletopics-topic-central-america" = "Kreizamerika";
"activity-tab-email-fifth-line" = "[Tapadenn-skramm pe Liammo\U00f9]";
"table-of-contents-subheading-label" = "Istitl %1$d";
"field-new-password-title" = "Ger-tremen nevez";
"table-of-contents-close-accessibility-label" = "Serri\U00f1 an daolenn";
"notifications-center-status-double-concatenation" = "%1$@ e %2$@";
"donate-wikimedia-fine-print-1" = "Ne werzhomp ket na ne eskemmomp ho titouro\U00f9. Pa rit un donezon ec'h asantit loda\U00f1 ho titouro\U00f9 gant ar Fondezon Wikimedia, an aozadur hep pal arc'hantus a herberc'h Wikipedia ha raktreso\U00f9 Wikimedia all, koulz ha gant he  fourchaserien servijo\U00f9 hervez hor [politikerezh a-fed donezono\U00f9](%1$@). Er Stado\U00f9-Unanet ema\U00f1 ar Fondezon Wikimedia hag he fourchaserien servijo\U00f9, hag e broio\U00f9 all ma c'hall al lezenno\U00f9 a-fet gwarezi\U00f1 ar vuhez prevez beza\U00f1 dishe\U00f1vel diouzh ho re. Evit gouzout hiroc'h, lennit hor [politikerezh a-fed donezono\U00f9](%1$@).";
"choose-editor-source-title" = "Kemma\U00f1 an tarzh";
"logged-out-continue-without-logging-in-button-title" = "Kenderc'hel hep kevrea\U00f1";
"action-add-to" = "Ouzhpenna\U00f1 da...";
"search-recent-clear-confirmation-sub-heading" = "Ne c'hall ket an ober-ma\U00f1 beza\U00f1 nullet !";
"chinese-variants-alert-body" = "Ar rannyezho\U00f9 sinaek ama\U00f1 da-heul zo embreget gant an arload Wikipedia brema\U00f1 evel yezh penna\U00f1 pe eil yezh en arload, evit aesaat al lenn, ar c'hlask hag ar c'hemma\U00f1 en ho rannyezho\U00f9 gwella\U00f1-karet :\n\n\U7b80\U4f53 Sinaeg Eeunaet (zh-hans)\n\U9999\U6e2f\U7e41\U9ad4 Sinaeg Hong Kong Hengounel (zh-hk)\n\U6fb3\U9580\U7e41\U9ad4 Sinaeg Makao Hengounel (zh-mo)\n\U5927\U9a6c\U7b80\U4f53 Sinaeg Malaysia Eeunaet (zh-my)\n\U65b0\U52a0\U5761\U7b80\U4f53 Sinaeg Singapour Eeunaet(zh-sg)\n\U81fa\U7063\U6b63\U9ad4 Sinaeg Taiwan Hengounel(zh-tw)";
"search-field-placeholder-text" = "Klask e Wikipedia";
"diff-paragraph-moved-distance-section" = "%1$d|%1$d rann";
"explore-feed-preferences-games-title" = "Diskouez ar gartenn C'hoario\U00f9";
"activity-tab-onboarding-second-button-title" = "Gouzout hiroc'h a-zivout Obererezh";
"home-nearby-footer" = "Muioc\U2019h a zanvez eus lec\U2019hio\U00f9 tost ouzoc\U2019h";
"community-detail-back-button-title" = "Distrei\U00f1 da wazh ar Gumuniezh";
"article-tabs-max-reached" = "Tizhet eo an niver uhela\U00f1 a ivinello\U00f9 (%1$d). En ivinell-ma\U00f1 ez eo bet digoret ar pennad. Serrit un ivinell pe meur a hini.";
"activity-tab-impact-recent-activity-title" = "Ho obererezh nevesa\U00f1 (30 deiz diwezha\U00f1)";
"editor-keyboard-subheading4-button" = "Istitl 4";
"action-previous-revision-accessibility" = "Stumm kent";
"return-button-title" = "Distrei\U00f1";
"watchlist-filter-type-of-change-header" = "Seurt kemm";
"games-announcement-play-button" = "C'hoari";
"notifications-center-filters-read-status-item-title-all" = "Pep tra";
"project-name-wikiversity" = "Wikiskolveur";
"export-user-data-generic-error" = "Ur fazi zo bet en ur ezporzhia\U00f1 ho roadenno\U00f9. Klaskit en-dro diwezhatoc'h, mar plij.";
"account-creation-missing-fields" = "Ret eo deoc'h lakaat un anv implijer, ur ger-tremen, ha kadarnaat ar ger-tremen evit kroui\U00f1 ur gont.";
"donation-reminder-wrap-up-survey-option-remove" = "Dilamit";
"action-unsave" = "Dienrolla\U00f1";
"donation-reminder-card-subsequent-heading" = "%1$d|%1$d pennad all zo bet lennet ganeoc'h !";
"action-redo" = "Adober";
"relative-date-seconds-abbreviated" = "%1$ds";
"diff-undo-success" = "Disc'hraet eo bet an adweladenn";
"main-menu-heading-legal" = "Prevezded ha Termeno\U00f9";
"settings-title" = "Arventenno\U00f9";
"diff-single-intro-title" = "Rakskrid";
"notifications-center-go-to-article" = "Pennad";
"notifications-center-feed-news-notification-button-text" = "Gweredekaat ar c'hemennadenno\U00f9 bountet";
"settings-appearance" = "Penndibabo\U00f9 lenn";
"empty-no-search-results-message" = "N'eus bet kavet disoc'h ebet";
"explore-feed-preferences-show-top-read-title" = "Diskouez ar gartenn Lennet an aliesa\U00f1";
"edit-menu-item" = "Kemma\U00f1";
"activity-tab-usernames-reading-title" = "Lennadenno\U00f9 %1$@";
"explore-random-article-sub-heading-from-wikipedia" = "Eus Wikipedia";
"activity-tab-customize-editing-insights" = "Stadego\U00f9 ar c'hemmo\U00f9";
"about-content-license-details-share-alike-license" = "Aotre Creative Commons Attribution-ShareAlike";
"notifications-center-go-to-user-page" = "Pajenn gaozeal an implijer %1$@";
"description-help-tips-for-example" = "Da skouer :";
"donation-reminder-setup-trigger-detail-accessibility-label" = "Muioc'h a ditouro\U00f9";
"insert-media-image-size-settings-title" = "Ment ar skeudenn";
"activity-tab-impact-views-day" = "Deiz";
"diff-header-revision-accessibility-text" = "Adweladennet da";
"activity-tab-menu-clear-history" = "Ri\U00f1sa\U00f1 istor al lenn";
"notifications-center-go-to-article-talk-format" = "Pajenn gaozeal %1$@";
"places-filter-articles-action-sheet-title" = "Sila\U00f1 pennado\U00f9";
"editor-toolbar-image-accessibility" = "Furmadi\U00f1 : skeudenn";
"activity-tab-customize-logout-warning" = "Ret eo beza\U00f1 kevreet evit gweredekaat stadego\U00f9 an obererezh-ma\U00f1.";
"explore-feed-preferences-show-games-footer-text" = "Diweredekaat ar gartenn C'hoario\U00f9 a ziweredekaio ar gartenn en holl yezho\U00f9 hegerz.";
"for-you-end-of-feed-subtitle" = "Distroit warc'hoazh evit kavout pennado\U00f9 nevez personelaet evidoc'h.";
"action-find-in-page" = "Klask er bajenn";
"activity-tab-you-edited" = "%1$d|%1$d gwech hoc'h eus graet kemmo\U00f9 er sizhun-ma\U00f1.";
"activity-tab-year-in-review-data-rich-subtitle" = "Adwelit ho ploavezh e Wikipedia";
"editor-replace-type-all" = "Erlec'hia\U00f1 pep tra";
"editor-toolbar-list-unordered-accessibility" = "Furmadi\U00f1 : roll padelliget";
"diff-rollback" = "Nulla\U00f1";
"contributions-this-month" = "Degasadenno\U00f9 er miz-ma\U00f1";
"notifications-center-change-password" = "Che\U00f1ch ger-tremen";
"activity-tab-year-in-review-low-data-subtitle" = "Adwelit ar bloavezh e Wikipedia";
"editor-toolbar-indent-increase-accessibility" = "Furmadi\U00f1 : brasaat an endantadur";
"editor-keyboard-underline-accessibility" = "Islinennet";
"choose-editor-visual-subtitle" = "Kemmit war-eeun er bajenn a welit. En ho merdeer e tigor.";
"notifications-center-swipe-more" = "Muioc'h";
"diff-thanks-sent" = "Trugarekaet hoc'h eus %1$@";
"watchlist-user-button-user-contributions" = "Degasadenno\U00f9 an implijer";
"notifications-center-status-read" = "Lenn";
"donation-reminder-wrap-up-survey-placeholder" = "Un dra bennak all ? (Diret)";
"donate-success-title" = "Trugarez deoc'h!";
"editor-keyboard-link-accessibility" = "Liamm";
"activity-tab-impact-best-streak-label" = "gwella\U00f1 steudad";
"donation-reminder-setup-trigger-group-title-articles" = "Pa vezan o lenn";
"description-help-tips-example-title-one" = "Livet gant Leonardo Da Vinci";
"insert-media-caption-title" = "Alc'hwez";
"insert-link-title" = "Ensoc'ha\U00f1 ul liamm";
"editor-edit-source" = "Kemma\U00f1 ar vammenn";
"editor-toolbar-open-text-format-menu-accessibility" = "Digeri\U00f1 la\U00f1ser ar furmadi\U00f1";
"diff-context-lines-collapsed-button-title" = "Diskouez";
"welcome-explore-tell-me-more-done-button" = "Dibat evit";
"explore-feed-preferences-global-cards-description" = "Kartenno\U00f9 distag diouzh pep yezh";
"main-menu-account-login" = "Kevrea\U00f1";
"places-accessibility-show-more" = "Diskouez muioc'h a bennado\U00f9";
"field-email-placeholder" = "example@example.org";
"unwatch" = "Paouez da evezhia\U00f1";
"donate-help-other-ways-to-give" = "Doareo\U00f9 all da zonezoni\U00f1";
"activity-tab-onboarding-fourth-item-title" = "Chomit er c'hontroll";
"relative-date-min-ago" = "%1$d|0=Brema\U00f1|%1$d munutenn zo";
"empty-no-saved-pages-in-reading-list-title" = "Pajenn ebet enrollet er roll-ma\U00f1";
"account-creation-passwords-mismatched" = "Maezienno\U00f9 ar ger-tremen ne glotont ket an eil gant heben";
"notifications-center-agent-description-from-format" = "Digant %1$@";
"watchlist" = "Roll evezhia\U00f1";
"saved-all-articles-title" = "An holl bennado\U00f9";
"diff-single-header-editor-title" = "Titouro\U00f9 diwar-benn an aozer";
"project-name-wikibooks" = "Wikilevrio\U00f9";
"project-name-mediawiki" = "MediaWiki";
"reading-themes-controls-accessibility-dark-theme-button" = "Tem te\U00f1val";
"activity-tab-year-in-review-cta" = "Kregi\U00f1 ganti";
"wikimedia-articletopics-topic-history" = "Istor";
"wikitext-upload-save-terms-name" = "Termeno\U00f9 implijout";
"app-onboarding-loading-title" = "Savomp ho kwazh...";
"editor-keyboard-close-text-format-menu-accessibility" = "Serri\U00f1 la\U00f1ser furmadi\U00f1 ar skrid";
"saved-search-default-text" = "Klask er pennado\U00f9 enrollet";
"welcome-intro-free-encyclopedia-more" = "Gouzout hiroc'h diwar-benn Wikipedia";
"close-all-tabs-confirmation-subtitle-with-value" = "Ha mennet oc'h da serri\U00f1 %1$d|%1$d ivinell? Ne c'heller ket nulla\U00f1 an ober-se.";
"talk-page-title-article-talk" = "Kaozeadenn ar pennad";
"editor-toolbar-indent-decrease-accessibility" = "Furmadi\U00f1 : bihanaat an endantadur";
"article-languages-filter-placeholder" = "Kavout ar yezh";
"talk-pages-topic-reply-onboarding-title" = "Pajenno\U00f9 kaozeal";
"activity-tab-onboarding-second-item-title" = "Skogo\U00f9 penna\U00f1";
"edit-notices" = "Kemenno\U00f9 kemmo\U00f9";
"vanish-account-warning-title" = "Diwallit";
"explore-feed-preferences-additional-languages-footer-text" = "Yezho\U00f9 all a c'heller ouzhpenna\U00f1 e rann \U2018Ma yezho\U00f9\U2019 ho penndibabo\U00f9.";
"notifications-center-status-in-projects" = "%1$d|1=En 1 raktres|E %1$d raktres";
"find-previous-button-accessibility" = "Kavadenn gent";
"for-you-end-of-feed-title" = "Echu eo evit hiziv !";
"places-search-default-text" = "Klask Lec'hio\U00f9";
"talk-page-subscribed-alert-title" = "Koumanantet oc\U2019h!";
"donate-later-title" = "Adkaset e vo d'ho so\U00f1j warc'hoazh.";
"evergreen-account-creation-activity-title-count" = "Adwelit ho %1$d|%1$d lennadenn nevez gant Obererezh";
"welcome-exploration-on-this-day-title" = "En deiz-ma\U00f1";
"app-store-subtitle" = "An holloueziadur digor";
"article-languages-others" = "Yezho\U00f9 all";
"editor-keyboard-reference-accessibility" = "Daveenn";
"reference-title" = "Daveenn %1$@";
"edit-menu-item-could-not-find-selection-alert-title" = "N'eo ket bet kavet an destenn hoc'h eus diuzet";
"diff-thanks-sent-already" = "Un 'Trugarekaat' hoc'h eus kaset dija evit ar c'hemm-ma\U00f1";
"notifications-center-status-in-projects-plain" = "%1$d|Raktres";
"app-onboarding-data-privacy-links-format" = "Gouzout hiroc'h a-zivout hor %1$@ hag an %2$@";
"developer-settings-send-analytics-to-wmflabs" = "Kas an dielfennadurio\U00f9 da wmflabs";
"app-onboarding-data-privacy-policy-link" = "politikerezh a-fet prevezded";
"confirm-donation-history-deletion-title" = "Kadarnaat an diverka\U00f1";
"app-store-short-description" = "enkargit an arload Wikipedia evit furchal lec'hio\U00f9 amezek deoc'h, kempreda\U00f1 pennado\U00f9 da lenn ezlinenn ha personelaat ho lennadenno\U00f9.";
"edits-last-month" = "kemmo\U00f9 ar miz tremenet";
"share-on-twitter-sign-off" = "via Wikipedia";
"relative-date-hrs-ago" = "%1$d|0=Nevez zo|%1$d eur zo";
"activity-tab-satisfied" = "Laouen";
"donation-reminder-wrap-up-survey-title" = "Sontadeg";
"explore-feed-preferences-in-the-news-description" = "Pennado\U00f9 diwar-benn an darvouo\U00f9 brema\U00f1";
"explore-nearby-placeholder-sub-heading-on-wikipedia" = "Eus Wikipedia";
"field-username-title" = "Anv implijer";
"home-nearby-location-footer" = "Tostoc'h da %1$@";
"editor-keyboard-text-formatting-title" = "Furmadi\U00f1 an destenn";
"button-skip" = "Dianavezout";
"nearby-distance-label-km" = "%1$@ km";
"diff-thanks-sent-cannot-unsend" = "Ne c'heller ket dilemel an trugarekadenno\U00f9";
"account-creation-saving" = "Oc'h enrolla\U00f1...";
"app-onboarding-feed-preference-title" = "Petra a blijfe deoc'h gwelet da genta\U00f1 ?";
"share-social-format" = "\U201c%1$@\U201d dre Wikipedia: %2$@";
"explore-main-page-heading" = "Hiziv e Wikipedia";
"editor-find-current-match-info-accessibility" = "%1$@ klotadenn en holl zo bet kavet. Ar glotadenn niv.\U202f%2$@ zo usskedet";
"wikimedia-articletopics-topic-education" = "Deskadurezh";
"main-menu-about" = "Diwar-benn an arload";
"field-password-confirm-placeholder" = "Bizskriva\U00f1 ar ger-tremen en-dro";
"empty-no-history-message" = "Mirout ur roud eus ar pezh ho peus lennet ama\U00f1";
"talk-page-title-user-talk" = "Kaozeadenn an implijer";
"for-you-end-of-feed-add-interests-link" = "diduadenno\U00f9 nevez";
"editor-replace-button-format-accessibility" = "Erlerc'hia\U00f1. %1$@ eo an doare erlec'hia\U00f1 a zo bet termenet";
"project-name-wikinews" = "Wikikelo\U00f9";
"editing-welcome-citations-title" = "Davei\U00f1 da vammenno\U00f9 solius.";
"places-filter-top-articles" = "Ar re lenneta\U00f1";
"about-title" = "A-zivout";
"editing-welcome-impartial-tone-subtitle" = "Striva\U00f1 a reomp evit ma vefe skrivet ar pennado\U00f9 war un ton neptuek. Pa rit kemmo\U00f9, klaskit sevel ur c'hinnig kempouez eus ar bed evel m'eo deskrivet gant mammenno\U00f9 solius.";
"activity-tab-email-fourth-line" = "[Deskrivit an diskoulm kinniget]";
"talk-pages-comment-added-alert-title" = "Ouzhpennet eo bet hoc'h evezhiadenn";
"editor-find-textfield-accessibility" = "Klask";
"crimean-tatar-variants-alert-body" = "Ar rannyezho\U00f9 tatarek Krimea ama\U00f1 da-heul zo embreget gant an arload Wikipedia brema\U00f1 evel yezh penna\U00f1 pe eil yezh en arload, evit aesaat al lenn, ar c'hlask hag ar c'hemma\U00f1 en ho rannyezho\U00f9 gwella\U00f1-karet :\n\nQ\U0131r\U0131mtatarca, Tatareg Krimea Latin Latin (chr-latn)\n\U043a\U044a\U044b\U0440\U044b\U043c\U0442\U0430\U0442\U0430\U0440\U0434\U0436\U0430, \U041a\U0438\U0440\U0438\U043b Tatareg Krimea Kirillek (crh-cyrl)";
"edited-article" = "Kemmet";
"explore-feed-preferences-show-continue-reading-title" = "Diskouez ar gartenn Kenderc'hel da lenn";
"account-talk-preferences-title" = "Penndibabo\U00f9 a-fet ar pajenno\U00f9 kaozeal";
"notifications-center-onboarding-panel-secondary-button" = "Nann, trugarez";
"edit-summary-choice-fixed-typos" = "Vi-koukoug reizhet";
"description-edit-pencil-introduction" = "Kemma\U00f1 ar rakskrid";
"button-report-a-bug" = "Diskl\U00earia\U00f1 un draen";
"explore-feed-preferences-customize-explore-feed-action-title" = "Personelaat ar gwazh Furchal";
"share-get-directions-in-maps" = "Kaout an tuio\U00f9";
"explore-potd-sub-heading" = "Eus Wikimedia Commons";
"action-share" = "Loda\U00f1";
"app-onboarding-languages-add-edit" = "Ouzhpenna\U00f1 pe kemma\U00f1 ho yezho\U00f9";
"app-onboarding-page-indicator" = "Pajenn %1$d diwar %2$d";
"explore-feed-preferences-featured-article-description" = "Pennad heverk an deiz e Wikipedia";
"places-accessibility-show-as-list" = "Diskouez evel ur roll";
"explore-most-read-sub-heading-on-wikipedia" = "E Wikipedia";
"about-places-maps-license" = "Aotre ar c'hartenno\U00f9 Lec'hio\U00f9";
"for-you-end-of-feed-community-format" = "Gwelit ar pezh a zo o c'hoarvezout e %1$@";
"close-all-tabs-confirmation" = "Ha mennet oc'h da serri\U00f1 an holl %1$@ ivinello\U00f9 ? Ne c'heller ket nulla\U00f1 an ober-se.";
"action-language-accessibility" = "Che\U00f1ch yezh";
"top-read-widget-title" = "Ar re lenneta\U00f1";
"image-rec-onboarding-title" = "Ouzhpenna\U00f1 ur skeudenn d'ur pennad";
"notifications-center-mark-all-as-read" = "Merka\U00f1 an holl evel lennet";
"settings-primary-language-details" = "Ar yezh kenta\U00f1 er roll-ma\U00f1 eo ar yezh implijet en arload.";
"theme-sepia-display-name" = "Sepia";
"watchlist-user-button-thank" = "Trugarekaat";
"project-name-wikidata" = "Wikidata";
"welcome-explore-continue-button" = "Kregi\U00f1";
"editor-keyboard-subheading3-button" = "Istitl 3";
"project-name-wikispecies" = "Wikispesad";
"about-content-license" = "Aotre an endalc'had";
"preference-summary-eventlogging-opt-in" = "Aotren Diazezadur Wikipedia da zastum titouro\U00f9 diwar-benn an doare ma implijit an arload evit gwellaat anezha\U00f1";
"watchlist-filter-significance-header" = "Talvoudegezh";
"tutorial-title" = "Tuto";
"image-recs-not-sure-title" = "N'on ket sur";
